Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/achievements.po
Languages: de_de, es_es, fr_fr, sk_sk, uk_ua

# Čtyři dny laserového maratonu
source: Zahraj si laser game 4 dny po sobě
de_de: Laser-Spiel 4 Tage hintereinander spielen
es_es: Juega al juego del láser 4 días seguidos
fr_fr: Jouer au laser game 4 jours de suite
sk_sk: Hrať laserovú hru 4 dni po sebe
uk_ua: Зіграти в лазерну гру 4 дні поспіль

source: Pětidenní laserový rekord
de_de: Fünf-Tage-Laser-Rekord
es_es: Récord láser de cinco días
fr_fr: Record de laser en cinq jours
sk_sk: Päťdňový laserový záznam
uk_ua: П'ятиденний лазерний рекорд

# Pětidenní laserový rekord
source: Zahraj si laser game 5 dní po sobě
de_de: Laser-Spiel 5 Tage hintereinander spielen
es_es: Juega al juego láser 5 días seguidos
fr_fr: Jouer au laser game 5 jours de suite
sk_sk: Hrať laserovú hru 5 dní po sebe
uk_ua: Зіграти в лазерну гру 5 днів поспіль

source: Šestidenní laserová výzva
de_de: Sechs-Tage-Laser-Herausforderung
es_es: Reto láser de seis días
fr_fr: Défi laser en six jours
sk_sk: Šesťdňová laserová výzva
uk_ua: Шестиденний лазерний челендж

# Šestidenní laserová výzva
source: Zahraj si laser game 6 dní po sobě
de_de: Spiele das Laserspiel 6 Tage hintereinander
es_es: Juega al juego del láser 6 días seguidos
fr_fr: Jouer au laser game 6 jours de suite
sk_sk: Hrať laserovú hru 6 dní po sebe
uk_ua: Зіграти в лазерну гру 6 днів поспіль

source: Sedmidenní laserový triumf
de_de: Sieben Tage Laser-Triumph
es_es: Triunfo del láser en siete días
fr_fr: Triomphe du laser en sept jours
sk_sk: Sedemdňový laserový triumf
uk_ua: Сім днів лазерного тріумфу

# Sedmidenní laserový triumf
source: Zahraj si laser game 7 dní po sobě
de_de: Spiele das Laserspiel 7 Tage hintereinander
es_es: Juega al juego del láser 7 días seguidos
fr_fr: Jouer au laser game 7 jours de suite
sk_sk: Hrať laserovú hru 7 dní po sebe
uk_ua: Зіграти в лазерну гру 7 днів поспіль

source: Nadšenec
de_de: Enthusiast
es_es: Entusiastas
fr_fr: Enthousiaste
uk_ua: Ентузіаст

# Nadšenec
source: Odehraj alespoň 10 her za jeden měsíc
de_de: Mindestens 10 Spiele in einem Monat spielen
es_es: Jugar al menos 10 partidos en un mes
fr_fr: Jouer au moins 10 matchs en un mois
sk_sk: Odohrajte aspoň 10 hier za mesiac
uk_ua: Зіграти щонайменше 10 ігор за один місяць

source: Na plný výkon
de_de: Bei voller Leistung
es_es: A plena potencia
fr_fr: A pleine puissance
sk_sk: Pri plnom výkone
uk_ua: На повну потужність

# Na plný výkon
source: Odehraj alespoň 30 her za jeden měsíc
de_de: Mindestens 30 Spiele in einem Monat spielen
es_es: Jugar al menos 30 partidos en un mes
fr_fr: Jouer au moins 30 parties en un mois
sk_sk: Odohrajte aspoň 30 hier za mesiac
uk_ua: Зіграти щонайменше 30 ігор за один місяць

source: Laserový maniak
de_de: Laser-Maniac
es_es: Maníaco del láser
fr_fr: Maniaque du laser
uk_ua: Лазерний маніяк

# Laserový maniak
source: Odehraj alespoň 50 her za jeden měsíc
de_de: Mindestens 50 Spiele in einem Monat spielen
es_es: Jugar al menos 50 partidos en un mes
fr_fr: Jouer au moins 50 parties en un mois
sk_sk: Odohrajte aspoň 50 hier za mesiac
uk_ua: Зіграти щонайменше 50 ігор за один місяць

source: Laserový závislák
de_de: Laser-Junkie
es_es: Adicto al láser
fr_fr: Accro au laser
sk_sk: Laserový narkoman
uk_ua: Laser Addict

# Laserový závislák
source: Odehraj alespoň 100 her za jeden měsíc
de_de: Mindestens 100 Spiele in einem Monat spielen
es_es: Jugar al menos 100 partidos en un mes
fr_fr: Jouer au moins 100 parties en un mois
sk_sk: Odohrajte aspoň 100 hier za mesiac
uk_ua: Зіграти щонайменше 100 ігор за один місяць

source: Registrovaný hráč
de_de: Registrierter Spieler
es_es: Jugador registrado
fr_fr: Joueur inscrit
uk_ua: Зареєстрований гравець

# Registrovaný hráč
source: Založ si účet na portálu Laser liga
de_de: Erstellen Sie ein Konto auf dem Laser League Portal
es_es: Crear una cuenta en el portal de la Laser League
fr_fr: Créer un compte sur le portail de la Ligue Laser
sk_sk: Vytvorenie účtu na portáli Laser Liga
uk_ua: Створіть обліковий запис на порталі Лазерної ліги

# info
source: Získán automaticky s první odehranou hrou.
de_de: Wird automatisch mit dem ersten gespielten Spiel vergeben.
es_es: Se concede automáticamente con el primer partido jugado.
fr_fr: Attribué automatiquement lors du premier match joué.
sk_sk: Udeľuje sa automaticky za prvú odohranú hru.
uk_ua: Нагорода присуджується автоматично з першою зіграною грою.

source: První krok na turnajové scéně
de_de: Der erste Schritt in die Turnierszene
es_es: El primer paso en la escena de los torneos
fr_fr: Le premier pas sur la scène des tournois
sk_sk: Prvý krok na turnajovej scéne
uk_ua: Перший крок на турнірній арені

# První krok na turnajové scéně
source: Zúčastni se turnaje
de_de: Nehmen Sie am Turnier teil
es_es: Participe en el torneo
fr_fr: Participer au tournoi
sk_sk: Zúčastnite sa turnaja
uk_ua: Взяти участь у турнірі

source: Jeden za druhým
de_de: Einer nach dem anderen
es_es: Uno por uno
fr_fr: Un par un
sk_sk: Po jednom
uk_ua: Один за одним.

# Jeden za druhým
source: Zúčastni se dvou turnajů
de_de: Nehmen Sie an zwei Turnieren teil
es_es: Participe en dos torneos
fr_fr: Participez à deux tournois
sk_sk: Zúčastnite sa dvoch turnajov
uk_ua: Візьміть участь у двох турнірах

source: Turnajový veterán
de_de: Turnier-Veteran
es_es: Veterano del torneo
fr_fr: Vétéran du tournoi
uk_ua: Ветеран турніру

# Turnajový veterán
source: Zúčastni se alespoň pěti turnajů
de_de: Nehmen Sie an mindestens fünf Turnieren teil
es_es: Participar en al menos cinco torneos
fr_fr: Participer à au moins cinq tournois
sk_sk: Zúčastnite sa aspoň piatich turnajov
uk_ua: Взяти участь щонайменше в п'яти турнірах

source: Bramborová
de_de: Kartoffel
es_es: Patata
fr_fr: Pommes de terre
sk_sk: Zemiaková
uk_ua: Картопля

# Bramborová
source: Umísti se čtvrtý na turnaji
de_de: Vierter Platz im Turnier
es_es: Queda cuarto en el torneo
fr_fr: Quatrième place du tournoi
sk_sk: Štvrté miesto na turnaji
uk_ua: Зайняти четверте місце в турнірі

source: Bronzová
de_de: Bronze
es_es: Bronce
fr_fr: Bronze
uk_ua: Бронза

# Bronzová
source: Umísti se třetí na turnaji
de_de: Dritter Platz im Turnier
es_es: Tercer puesto en el torneo
fr_fr: Troisième place du tournoi
sk_sk: Tretie miesto v turnaji
uk_ua: Посісти третє місце в турнірі

source: Stříbrná
de_de: Silber
es_es: Plata
fr_fr: Argent
sk_sk: Strieborná
uk_ua: Срібло

# Stříbrná
source: Umísti se druhý na turnaji
de_de: Zweiter Platz im Turnier
es_es: Queda segundo en el torneo
fr_fr: Deuxième place du tournoi
sk_sk: Druhé miesto na turnaji
uk_ua: Зайняти друге місце в турнірі

source: Zlatá
de_de: Goldene
es_es: Dorado
fr_fr: Doré
uk_ua: Золото

# Zlatá
source: Vyhraj turnaj
de_de: Ein Turnier gewinnen
es_es: Ganar un torneo
fr_fr: Remporter un tournoi
sk_sk: Vyhrajte turnaj
uk_ua: Перемогти в турнірі

source: Skrytý potenciál
de_de: Verborgenes Potenzial
es_es: Potencial oculto
fr_fr: Potentiel caché
uk_ua: Прихований потенціал

# Skrytý potenciál
source: Získej libovolný bonus ve hře
de_de: Einen beliebigen Bonus im Spiel erhalten
es_es: Consigue cualquier bonificación del juego
fr_fr: Obtenir n'importe quel bonus dans le jeu
sk_sk: Získajte akýkoľvek bonus v hre
uk_ua: Отримати будь-який бонус у грі

source: Osvojení moci
de_de: Die Eroberung der Macht
es_es: La conquista del poder
fr_fr: La conquête du pouvoir
sk_sk: Dobývanie moci
uk_ua: Майстерність влади

# Osvojení moci
source: Získej 5 bonusů v jedné hře
de_de: Erhalte 5 Boni in einem Spiel
es_es: Consigue 5 bonificaciones en una partida
fr_fr: Obtenez 5 bonus en un seul jeu
sk_sk: Získajte 5 bonusov v jednej hre
uk_ua: Отримати 5 бонусів в одній грі

source: Nezastavitelná síla
de_de: Unaufhaltsame Kraft
es_es: Fuerza imparable
fr_fr: Une force irrésistible
sk_sk: Nezastaviteľná sila
uk_ua: Нестримна сила

# Nezastavitelná síla
source: Získej 10 bonusů v jedné hře
de_de: Erhalte 10 Boni in einem Spiel
es_es: Consigue 10 bonificaciones en una partida
fr_fr: Obtenez 10 bonus en une seule partie
sk_sk: Získajte 10 bonusov v jednej hre
uk_ua: Отримати 10 бонусів в одній грі

source: Štít aktivován
de_de: Schutzschild aktiviert
es_es: Escudo activado
fr_fr: Bouclier activé
sk_sk: Štít aktivovaný
uk_ua: Щит активовано

# Štít aktivován
source: Získej štít
de_de: Holen Sie sich den Schild
es_es: Consigue el escudo
fr_fr: Obtenir le bouclier
sk_sk: Získajte štít
uk_ua: Отримати щит

source: Maximální obrana
de_de: Maximale Verteidigung
es_es: Defensa máxima
fr_fr: Défense maximale
sk_sk: Maximálna obrana
uk_ua: Максимальний захист

# Maximální obrana
source: Získej 5 štítů v jedné hře
de_de: Erhalte 5 Schilde in einem Spiel
es_es: Consigue 5 escudos en una partida
fr_fr: Obtenir 5 boucliers en une partie
sk_sk: Získajte 5 štítov v jednej hre
uk_ua: Отримати 5 щитів в одній грі

source: Laserová salva
de_de: Laser-Salve
es_es: Salva láser
fr_fr: Salve laser
uk_ua: Лазерний залп

# Laserová salva
source: Získej samopal
de_de: Holen Sie sich ein Maschinengewehr
es_es: Consigue una ametralladora
fr_fr: Obtenir une mitrailleuse
sk_sk: Získajte samopal
uk_ua: Отримати кулемет

source: Spray and Pray
de_de: Sprühen und Beten
es_es: Rociar y rezar
fr_fr: Vaporiser et prier
sk_sk: Sprej a modlitba
uk_ua: Розпилюй і молись

# Spray and Pray
source: Získej 5 samopal v jedné hře
de_de: Erhalte 5 Maschinenpistolen in einem Spiel
es_es: Consigue 5 subfusiles en una partida
fr_fr: Obtenir 5 mitraillettes dans une partie
sk_sk: Získajte 5 samopalov v jednej hre
uk_ua: Здобути 5 кулеметів в одній грі

source: Pod rouškou noci
de_de: Im Schutze der Nacht
es_es: Al amparo de la noche
fr_fr: Sous le couvert de la nuit
sk_sk: Pod rúškom noci
uk_ua: Під покровом ночі

# Pod rouškou noci
source: Získej neviditelnost
de_de: Unsichtbarkeit erhalten
es_es: Obtener invisibilidad
fr_fr: Obtenir l'invisibilité
sk_sk: Získajte neviditeľnosť
uk_ua: Отримати невидимість

source: Stínový chodec
de_de: Schattenwandler
es_es: Caminante en la sombra
fr_fr: Marcheur de l'ombre
sk_sk: Tieňový chodec
uk_ua: Shadow Walker

# Stínový chodec
source: Získej 5 neviditelnosti v jedné hře
de_de: Erreiche 5 Unsichtbarkeiten in einem Spiel
es_es: Consigue 5 invisibilidades en una partida
fr_fr: Obtenir 5 invisibilités en une partie
sk_sk: Získajte 5 neviditeľností v jednej hre
uk_ua: Отримати 5 невидимок в одній грі

source: Infiltrátor
de_de: Infiltrator
es_es: Infiltrador
fr_fr: Infiltrateur
uk_ua: Інфільтратор

# Infiltrátor
source: Získej agenta
de_de: Holen Sie sich einen Agenten
es_es: Consiga un agente
fr_fr: Trouver un agent
sk_sk: Získajte agenta
uk_ua: Отримати агента

source: Agent 47
es_es: Agente 47
uk_ua: Агент 47

# Agent 47
source: Získej 5 agentů v jedné hře
de_de: Erreiche 5 Agenten in einem Spiel
es_es: Consigue 5 agentes en una partida
fr_fr: Obtenir 5 agents dans un même jeu
sk_sk: Získajte 5 agentov v jednej hre
uk_ua: Отримати 5 агентів в одній грі

source: Zasedlý
de_de: Beschäftigt
es_es: Ocupado
fr_fr: Occupé
sk_sk: Zasadnutý
uk_ua: Сидить в засідці

# Zasedlý
source: V klasické hře získej trofej "Zasedlý".
de_de: Erhalte im klassischen Spiel die Trophäe "Beschäftigt".
es_es: En el juego clásico, consigue el trofeo "Ocupado".
fr_fr: Dans le jeu classique, obtenez le trophée "Occupé".
sk_sk: V klasickej hre získajte trofej "Zasadnutý".
uk_ua: У класичній грі отримайте трофей "Зайнято".

source: Pronásledovaný
de_de: Gespenstische
es_es: Embrujada
fr_fr: Poursuivi
sk_sk: Prenasledovaný
uk_ua: Переслідуваний

# Pronásledovaný
source: V klasické hře získej trofej "Pronásledovaný".
de_de: Erhalte im klassischen Spiel die Trophäe "Verfolgt".
es_es: En el juego clásico, consigue el trofeo "Perseguido".
fr_fr: Dans le jeu classique, obtenez le trophée "Poursuivi".
sk_sk: V klasickej hre získajte trofej "Prenasledovaný".
uk_ua: У класичній грі отримайте трофей "Переслідуваний".

source: Absolutní vítěz
de_de: Absoluter Gewinner
es_es: Ganador absoluto
fr_fr: Vainqueur absolu
sk_sk: Absolútny víťaz
uk_ua: Абсолютний переможець

# Absolutní vítěz
source: Získej 20x trofej "Absolutní vítěz" v klasické hře.
de_de: Erreiche 20x die Trophäe "Absoluter Sieger" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Ganador absoluto" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Absolute Winner" dans le jeu classique.
sk_sk: Získajte 20x trofej "Absolútny víťazr" v klasickej hre.
uk_ua: Отримайте 20-кратний трофей "Абсолютний переможець" у класичній грі.

source: Největší terminátor
de_de: Der größte Terminator
es_es: El mejor Terminator
fr_fr: Le plus grand Terminator
sk_sk: Najväčší terminátor
uk_ua: Найбільший термінатор

# Největší terminátor
source: Získej 20x trofej "Největší terminátor" v klasické hře.
de_de: Erreiche 20x die Trophäe "Größter Terminator" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "El mejor Terminator" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Le plus grand Terminator" dans le jeu classique.
sk_sk: Získajte 20x trofej "Najväčší terminátor" v klasickej hre.
uk_ua: Отримайте 20-кратний трофей "Найкращий термінатор" у класичній грі.

source: Největší mimoň
de_de: Der größte Freak
es_es: El mayor monstruo
fr_fr: Le plus grand hors-la-loi
sk_sk: Najväčšia mimoň
uk_ua: Найбільший посіпака

# Největší mimoň
source: Získej 20x trofej "Největší mimoň" v klasické hře.
de_de: Erreiche 20x die Trophäe "Größter Verbrecher" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "El mayor forajido" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Le plus grand hors-la-loi" dans le jeu classique.
sk_sk: Získajte 20x trofej "Najväčšia mimoň" v klasickej hre.
uk_ua: Отримайте 20-кратний трофей "Найбільший фрік" у класичній грі.

source: Hráč s nejlepší muškou
de_de: Der Spieler mit dem besten Ziel
es_es: El jugador con mejor puntería
fr_fr: Le joueur qui vise le mieux
sk_sk: Hráč s najlepšou muškou
uk_ua: Гравець з найкращим прицілом

# Hráč s nejlepší muškou
source: Získej 20x trofej "Hráč s nejlepší muškou" v klasické hře.
de_de: Erreiche 20x die Trophäe "Spieler mit dem besten Ziel" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Jugador con mejor puntería" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Joueur avec la meilleure visée" dans le jeu classique.
sk_sk: Získajte 20x trofej "Hráč s najlepšou muškou" v klasickej hre.
uk_ua: Отримайте 20 разів трофей "Гравець з найкращою влучністю" в класичній грі.

source: Vyrovnaný
de_de: Ausgewogene
es_es: Equilibrado
fr_fr: Équilibré
uk_ua: Збалансований

# Vyrovnaný
source: Získej 20x trofej "Vyrovnaný" v klasické hře.
de_de: Erreiche 20x die Trophäe "Aufgestiegen" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Nivelado" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Nivelé" dans le jeu classique.
sk_sk: Získajte 20x trofej "Vyrovnaný" v klasickej hre.
uk_ua: Отримайте 20-кратний трофей "Вирівняно" у класичній грі.

source: Férový hráč
de_de: Fairer Spieler
es_es: Buen jugador
fr_fr: Joueur équitable
uk_ua: Чесний гравець

# Férový hráč
source: Získej 20x trofej "Férový hráč" v klasické hře.
de_de: Erhalte 20x die Trophäe "Fairer Spieler" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Jugador limpio" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Fair Player" dans le jeu classique.
sk_sk: Získajte 20x trofej "Férový hráč" v klasickej hre.
uk_ua: Отримати 20 разів трофей "Чесний гравець" у класичній грі.

source: Největší vlastňák
de_de: Der größte Patriot
es_es: El mayor patriota
fr_fr: Le plus grand patriote
sk_sk: Najväčší vlastniak
uk_ua: Найбільший стрілець по своїх

# Největší vlastňák
source: Získej 20x trofej "Největší vlastňák" v klasické hře.
de_de: Erreiche 20x die Trophäe "Größter Patriot" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Mayor patriota" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Biggest Patriot" dans le jeu classique.
sk_sk: Získajte 20x trofej "Najväčší vlastniak" v klasickej hre.
uk_ua: Отримайте 20-кратний трофей "Найбільший патріот" у класичній грі.

source: Zabiják vlastního týmu
de_de: Mörder der eigenen Mannschaft
es_es: Asesino de su propio equipo
fr_fr: Tueur de votre propre équipe
sk_sk: Zabijak vlastného tímu
uk_ua: Вбивця власної команди

# Zabiják vlastního týmu
source: Získej 20x trofej "Zabiják vlastního týmu" v klasické hře.
de_de: Erhalte 20x die Trophäe "Killer des eigenen Teams" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Asesino de tu propio equipo" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Tueur de votre propre équipe" dans le jeu classique.
sk_sk: Získajte 20x trofej "Zabijak vlastného tímu" v klasickej hre.
uk_ua: Отримайте 20 разів трофей "Вбивця власної команди" в класичній грі.

source: Drtič min
de_de: Minenbrecher
es_es: Trituradora de minas
fr_fr: Broyeur de mines
sk_sk: Drvič min
uk_ua: Сапер

# Drtič min
source: Získej 20x trofej "Drtič min" v klasické hře.
de_de: Erreiche 20x die "Minesweeper"-Trophäe im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Buscaminas" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée du "Démineur" dans le jeu classique.
sk_sk: Získajte 20x trofej "Drvič min" v klasickej hre.
uk_ua: Отримайте 20-кратний трофей "Мінний тральщик" у класичній грі.

source: Nejúspornější střelec
de_de: Der wirtschaftlichste Schütze
es_es: El tirador más económico
fr_fr: Le tireur le plus économique
sk_sk: Najúspornejší strelec
uk_ua: Найекономніший стрілець

# Nejúspornější střelec
source: Získej 20x trofej "Nejúspornější střelec" v klasické hře.
de_de: Erhalte 20x die Trophäe "Effizientester Schütze" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Tirador más eficiente" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Tireur le plus efficace" dans le jeu classique.
sk_sk: Získajte 20x trofej "Najúspornejší strelec" v klasickej hre.
uk_ua: Отримайте 20 разів трофей "Найефективніший стрілець" у класичній грі.

source: Objekt největšího zájmu
de_de: Objekt von größtem Interesse
es_es: Objeto de mayor interés
fr_fr: Objet du plus grand intérêt
sk_sk: Objekt najväčšieho záujmu
uk_ua: Об'єкт найбільшого інтересу

# Objekt největšího zájmu
source: Získej 20x trofej "Objekt největšího zájmu" v klasické hře.
de_de: Erreiche 20x die Trophäe "Objekt von größtem Interesse" im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Objeto de mayor interés" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Objet du plus grand intérêt" dans le jeu classique.
sk_sk: Získajte 20x trofej "Objekt najväčšieho záujmu" v klasickej hre.
uk_ua: Отримайте 20 разів трофей "Найцікавіший об'єкт" у класичній грі.

source: Tahoun týmu
de_de: Die treibende Kraft des Teams
es_es: El motor del equipo
fr_fr: Le moteur de l'équipe
sk_sk: Ťahúň tímu
uk_ua: Локомотив команди

# Tahoun týmu
source: Získej 20x trofej "Tahoun týmu" v klasické hře.
de_de: Erreiche 20x die "Team Mover"-Trophäe im klassischen Spiel.
es_es: Consigue 20 veces el trofeo "Team Mover" en el juego clásico.
fr_fr: Obtenez 20 fois le trophée "Team Mover" dans le jeu classique.
sk_sk: Získajte 20x trofej "Ťahúň tímu" v klasickej hre.
uk_ua: Отримайте 20 разів трофей "Team Mover" у класичній грі.

source: Nula
de_de: Null
es_es: Cero
fr_fr: Zéro
uk_ua: Нуль

# Nula
source: Získej 10x trofej "Nula" v klasické hře.
de_de: Erreiche 10x die "Zero"-Trophäe im klassischen Spiel.
es_es: Consigue 10 veces el trofeo "Cero" en el juego clásico.
fr_fr: Obtenez 10 fois le trophée "Zéro" dans le jeu classique.
sk_sk: Získajte 10x trofej "Nula" v klasickej hre.
uk_ua: Отримайте 10-кратний трофей "Зеро" в класичній грі.

source: Nedotknutelný
de_de: Unberührbar
es_es: Intocable
fr_fr: Intouchable
sk_sk: Nedotknuteľný
uk_ua: Недоторканний

# Nedotknutelný
source: Získej 10x trofej "Nedotknutelný" v klasické hře.
de_de: Erreiche 10x die "Unberührbar"-Trophäe im klassischen Spiel.
es_es: Consigue 10 veces el trofeo "Intocable" en el juego clásico.
fr_fr: Obtenez 10 fois le trophée "Intouchable" dans le jeu classique.
sk_sk: Získajte 10x trofej "Nedotknuteľný" v klasickej hre.
uk_ua: Отримайте 10-кратний трофей "Недоторканний" у класичній грі.

source: Výstřely nenalezeny
de_de: Keine Schüsse gefunden
es_es: No se han encontrado disparos
fr_fr: Aucun tir n'a été trouvé
sk_sk: Výstrely nenájdené
uk_ua: Постріли не знайдені

# Výstřely nenalezeny
source: Získej trofej "Výstřely nenalezeny" v klasické hře.
de_de: Erhalte die Trophäe "Nicht gefundene Schüsse" im klassischen Spiel.
es_es: Consigue el trofeo "Disparos no encontrados" en el juego clásico.
fr_fr: Obtenez le trophée "Tirs introuvables" dans le jeu classique.
sk_sk: Získajte trofej "Výstrely nenájdené" v klasickej hre.
uk_ua: Отримати трофей "Пострілів не знайдено" в класичній грі.

source: Ďábel
de_de: Der Teufel
es_es: El Diablo
fr_fr: Le diable
sk_sk: Diabol
uk_ua: Диявол

# Ďábel
source: Získej trofej "Ďábel" v klasické hře.
de_de: Erhalte die Trophäe "Teufel" im klassischen Spiel.
es_es: Consigue el trofeo "Diablo" en el juego clásico.
fr_fr: Obtenez le trophée "Devil" dans le jeu classique.
sk_sk: Získajte trofej "Diabol" v klasickej hre.
uk_ua: Отримайте трофей "Диявол" у класичній грі.

source: Skóre nenalezeno
de_de: Ergebnis nicht gefunden
es_es: Puntuación no encontrada
fr_fr: Score non trouvé
sk_sk: Skóre nenájdené
uk_ua: Рахунок не знайдено

# Skóre nenalezeno
source: Získej trofej "Skóre nenalezeno" v klasické hře.
de_de: Erhalte die Trophäe "Treffer nicht gefunden" im klassischen Spiel.
es_es: Consigue el trofeo "Puntuación no encontrada" en el juego clásico.
fr_fr: Obtenez le trophée "Score introuvable" dans le jeu classique.
sk_sk: Získajte trofej "Skóre nenájdené" v klasickej hre.
uk_ua: Отримайте трофей "Оцінка не знайдена" в класичній грі.

source: Narozeniny v aréně
de_de: Geburtstag in der Arena
es_es: Cumpleaños en la arena
fr_fr: Anniversaire dans l'arène
sk_sk: Narodeniny v aréne
uk_ua: День народження на арені

# Narozeniny v aréně
source: Zahraj si hru na svoje narozeniny.
de_de: Spielen Sie an Ihrem Geburtstag ein Spiel.
es_es: Juega un partido el día de tu cumpleaños.
fr_fr: Jouez à un jeu le jour de votre anniversaire.
sk_sk: Zahrajte si hru na svoje narodeniny.
uk_ua: Зіграти гру на свій день народження.

# info
source: Je třeba mít v nastavení profilu vyplněné datum narození.
de_de: Sie müssen Ihr Geburtsdatum in den Profileinstellungen angeben.
es_es: Debes tener tu fecha de nacimiento rellenada en los ajustes del perfil.
fr_fr: Votre date de naissance doit être renseignée dans les paramètres du profil.
sk_sk: V nastaveniach profilu musíte mať vyplnený dátum narodenia.
uk_ua: У налаштуваннях профілю необхідно вказати дату народження.

source: Druhé narozeniny v aréně
de_de: Zweiter Geburtstag in der Arena
es_es: Segundo cumpleaños en la arena
fr_fr: Deuxième anniversaire dans l'arène
sk_sk: Druhé narodeniny v aréne
uk_ua: Другий день народження на арені

# Druhé narozeniny v aréně
source: Zahraj si hru na svoje narozeniny 2 různé roky.
de_de: Spiele das Spiel an deinem Geburtstag in 2 verschiedenen Jahren.
es_es: Juega el día de tu cumpleaños 2 años diferentes.
fr_fr: Jouez le jeu le jour de votre anniversaire deux années différentes.
sk_sk: Hrajte hru v deň svojich narodenín 2 rôzne roky.
uk_ua: Зіграти в гру на свій день народження 2 різні роки.

source: Třetí narozeniny v aréně
de_de: Dritter Geburtstag in der Arena
es_es: Tercer cumpleaños en la arena
fr_fr: Troisième anniversaire dans l'arène
sk_sk: Tretie narodeniny v aréne
uk_ua: Третій день народження на арені

# Třetí narozeniny v aréně
source: Zahraj si hru na svoje narozeniny 3 různé roky.
de_de: Spiele das Spiel an deinem Geburtstag in 3 verschiedenen Jahren.
es_es: Juega el día de tu cumpleaños 3 años diferentes.
fr_fr: Jouez le jeu le jour de votre anniversaire 3 années différentes.
sk_sk: Hrajte hru v deň svojich narodenín 3 rôzne roky.
uk_ua: Зіграти в гру на свій день народження 3 різні роки.
