Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/achievements.po
Languages: de_de, es_es, fr_fr, sk_sk, uk_ua

source: Čtvrté narozeniny v aréně
de_de: Vierter Geburtstag in der Arena
es_es: Cuarto cumpleaños en la arena
fr_fr: Quatrième anniversaire dans l'arène
sk_sk: Štvrté narodeniny v aréne
uk_ua: Четвертий день народження на арені

# Čtvrté narozeniny v aréně
source: Zahraj si hru na svoje narozeniny 4 různé roky.
de_de: Spiele das Spiel an deinem Geburtstag in 4 verschiedenen Jahren.
es_es: Juega el día de tu cumpleaños 4 años diferentes.
fr_fr: Jouez le jeu le jour de votre anniversaire 4 années différentes.
sk_sk: Hrajte hru v deň svojich narodenín 4 rôzne roky.
uk_ua: Зіграти в гру на свій день народження 4 різні роки.

source: Páté narozeniny v aréně
de_de: Fünfter Geburtstag in der Arena
es_es: Quinto cumpleaños en la arena
fr_fr: Cinquième anniversaire dans l'arène
sk_sk: Piate narodeniny v aréne
uk_ua: П'ятий день народження на арені

# Páté narozeniny v aréně
source: Zahraj si hru na svoje narozeniny 4 různé roky.
de_de: Spiele das Spiel an deinem Geburtstag in 4 verschiedenen Jahren.
es_es: Juega el día de tu cumpleaños 4 años diferentes.
fr_fr: Jouez le jeu le jour de votre anniversaire 4 années différentes.
sk_sk: Hrajte hru v deň svojich narodenín 4 rôzne roky.
uk_ua: Зіграти в гру на свій день народження 4 різні роки.
