Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/achievements.po
Languages: de_de, es_es, fr_fr, sk_sk, uk_ua

source: Začátek dobrodružství
de_de: Der Beginn des Abenteuers
es_es: El comienzo de la aventura
fr_fr: Le début de l'aventure
sk_sk: Začiatok dobrodružstva
uk_ua: Початок пригоди

# Začátek dobrodružství
source: Odehraj svou první hru.
de_de: Spielen Sie Ihr erstes Spiel.
es_es: Juega tu primer partido.
fr_fr: Jouez votre premier match.
sk_sk: Zahrajte si svoju prvú hru.
uk_ua: Зіграйте свою першу гру.

source: Cesta za zkušeností
de_de: Reise für Erfahrung
es_es: Viaje por la experiencia
fr_fr: Le voyage pour l'expérience
sk_sk: Cesta za skúsenosťami
uk_ua: Подорож до досвіду

# Cesta za zkušeností
source: Odehraj 10 her
de_de: 10 Spiele spielen
es_es: Jugar 10 partidos
fr_fr: Jouer 10 jeux
sk_sk: Odohrajte 10 hier
uk_ua: Зіграти 10 ігор

source: Hráč na misi
de_de: Spieler auf einer Mission
es_es: Jugador en misión
fr_fr: Joueur en mission
sk_sk: Hráč na misii
uk_ua: Гравець на місії

# Hráč na misi
source: Odehraj 50 her
de_de: 50 Spiele spielen
es_es: Jugar 50 partidas
fr_fr: Jouer à 50 jeux
sk_sk: Zahrajte si 50 hier
uk_ua: Зіграти 50 ігор

source: Hrdina akce
de_de: Action-Held
es_es: Héroe de acción
fr_fr: Action Hero
sk_sk: Akčný hrdina
uk_ua: Герой бойовика

# Hrdina akce
source: Odehraj 100 her
de_de: 100 Spiele spielen
es_es: Jugar 100 partidas
fr_fr: Jouer à 100 jeux
sk_sk: Zahrajte si 100 hier
uk_ua: Зіграти 100 ігор

source: Mistr boje
de_de: Meister des Kampfes
es_es: Maestro de lucha
fr_fr: Maître du combat
sk_sk: Majster boja
uk_ua: Майстер бою

# Mistr boje
source: Odehraj 200 her
de_de: 200 Spiele spielen
es_es: Jugar 200 partidas
fr_fr: Jouer à 200 jeux
sk_sk: Zahrajte si 200 hier
uk_ua: Зіграти 200 ігор

source: Legendární válečník
de_de: Legendärer Krieger
es_es: Guerrero legendario
fr_fr: Guerrier légendaire
sk_sk: Legendárny bojovník
uk_ua: Легендарний воїн

# Legendární válečník
source: Odehraj 500 her
de_de: 500 Spiele spielen
es_es: Jugar 500 partidos
fr_fr: Jouer à 500 jeux
sk_sk: Odohrajte 500 hier
uk_ua: Зіграти 500 ігор

source: Bezkonkurenční šampion
de_de: Der unangefochtene Champion
es_es: El campeón sin rival
fr_fr: Le champion inégalé
sk_sk: Bezkonkurenčný šampión
uk_ua: Неперевершений чемпіон

# Bezkonkurenční šampion
source: Odehraj 1000 her
de_de: 1000 Spiele spielen
es_es: Jugar a 1000 juegos
fr_fr: Jouer à 1000 jeux
sk_sk: Zahrajte si 1000 hier
uk_ua: Зіграти 1000 ігор

source: Energický hráč
de_de: Energetischer Spieler
es_es: Jugador enérgico
fr_fr: Joueur énergique
uk_ua: Енергійний гравець

# Energický hráč
source: Odehraj 5 her v jeden den
de_de: Spiele 5 Spiele an einem Tag
es_es: Jugar 5 partidos en un día
fr_fr: Jouer à 5 jeux en une journée
sk_sk: Zahrajte si 5 hier za jeden deň
uk_ua: Зіграти 5 ігор за один день

source: Herní maratón
de_de: Spiel-Marathon
es_es: Maratón de juegos
fr_fr: Marathon des jeux
sk_sk: Maratón hier
uk_ua: Ігровий марафон

# Herní maratón
source: Odehraj 10 her v jeden den
de_de: Spiele 10 Spiele an einem Tag
es_es: Jugar 10 partidos en un día
fr_fr: Jouer à 10 jeux en une journée
sk_sk: Zahrajte si 10 hier za jeden deň
uk_ua: Зіграти 10 ігор за один день

source: Hrdinský vytrvalec
de_de: Heroischer Ausdauerreiter
es_es: Heroico piloto de resistencia
fr_fr: Coureur d'endurance héroïque
sk_sk: Hrdinský vytrvalostný jazdec
uk_ua: Героїчна витривалість

# Hrdinský vytrvalec
source: Odehraj 15 her v jeden den
de_de: Spiele 15 Spiele an einem Tag
es_es: Jugar 15 partidos en un día
fr_fr: Jouer à 15 jeux en une journée
sk_sk: Zahrajte si 15 hier za jeden deň
uk_ua: Зіграти 15 ігор за один день

source: Občas se i trefí
de_de: Manchmal trifft er ins Schwarze.
es_es: A veces da en el blanco.
fr_fr: Il fait parfois mouche
sk_sk: Niekedy sa trafí
uk_ua: Іноді й влучає

# Občas se i trefí
source: Získej alespoň 10% přesnost v klasické hře.
de_de: Erreiche mindestens 10 % Genauigkeit im klassischen Spiel.
es_es: Consigue al menos un 10% de precisión en el juego clásico.
fr_fr: Obtenir au moins 10 % de précision dans le jeu classique.
sk_sk: V klasickej hre dosiahnite presnosť aspoň 10 %.
uk_ua: Досягти принаймні 10% точності в класичній грі.

# info
source: Počítá se jen z klasických her a jen pokud má hráč alespoň 3 výstřely za minutu (alespoň 45 výstřelů za 15 minut).
de_de: Es zählt nur bei klassischen Spielen und nur, wenn der Spieler mindestens 3 Schüsse pro Minute hat (mindestens 45 Schüsse in 15 Minuten).
es_es: Sólo cuenta a partir de partidas clásicas y sólo si el jugador realiza al menos 3 disparos por minuto (al menos 45 disparos en 15 minutos).
fr_fr: Il ne compte que pour les jeux classiques et seulement si le joueur a au moins 3 tirs par minute (au moins 45 tirs en 15 minutes).
sk_sk: Započítava sa len z klasických hier a len vtedy, ak má hráč aspoň 3 strely za minútu (aspoň 45 striel za 15 minút).
uk_ua: Зараховується тільки з класичних ігор і тільки якщо гравець робить щонайменше 3 постріли за хвилину (щонайменше 45 пострілів за 15 хвилин).

source: Průměrný střelec
de_de: Durchschnittlicher Schütze
es_es: Tirador medio
fr_fr: Tireur moyen
sk_sk: Priemerný strelec
uk_ua: Середній стрілець

# Průměrný střelec
source: Získej alespoň 20% přesnost v klasické hře.
de_de: Erreiche mindestens 20 % Genauigkeit im klassischen Spiel.
es_es: Consigue al menos un 20% de precisión en el juego clásico.
fr_fr: Obtenir au moins 20 % de précision dans le jeu classique.
sk_sk: Získajte aspoň 20 % presnosť v klasickej hre.
uk_ua: Досягти принаймні 20% точності в класичній грі.

source: Průměrný ostrostřelec
de_de: Der durchschnittliche Scharfschütze
es_es: El tirador medio
fr_fr: Le tireur d'élite moyen
sk_sk: Priemerný ostrostrelec
uk_ua: Середній снайпер

# Průměrný ostrostřelec
source: Získej alespoň 30% přesnost v klasické hře.
de_de: Erreichen Sie im klassischen Spiel eine Trefferquote von mindestens 30 %.
es_es: Consigue al menos un 30% de precisión en el juego clásico.
fr_fr: Obtenir au moins 30 % de précision dans le jeu classique.
sk_sk: V klasickej hre dosiahnite aspoň 30 % presnosť.
uk_ua: Досягти принаймні 30% точності в класичній грі.

source: Zkušený střelec
de_de: Geübter Schütze
es_es: Tirador experimentado
fr_fr: Tireur expérimenté
sk_sk: Skúsený strelec
uk_ua: Досвідчений стрілець

# Zkušený střelec
source: Získej alespoň 40% přesnost v klasické hře.
de_de: Erreiche im klassischen Spiel eine Trefferquote von mindestens 40 %.
es_es: Consigue al menos un 40% de precisión en el juego clásico.
fr_fr: Obtenir une précision d'au moins 40 % dans le jeu classique.
sk_sk: V klasickej hre dosiahnite presnosť aspoň 40 %.
uk_ua: Досягти принаймні 40% точності в класичній грі.

source: Střelec z dálky
de_de: Schütze aus der Ferne
es_es: Tirador a distancia
fr_fr: Le tireur à distance
sk_sk: Strelec z diaľky
uk_ua: Дистанційний стрілець

# Střelec z dálky
source: Získej alespoň 50% přesnost v klasické hře.
de_de: Erreiche mindestens 50 % Genauigkeit im klassischen Spiel.
es_es: Consigue al menos un 50% de precisión en el juego clásico.
fr_fr: Obtenir une précision d'au moins 50 % dans le jeu classique.
sk_sk: Získajte aspoň 50 % presnosť v klasickej hre.
uk_ua: Досягти принаймні 50% точності в класичній грі.

source: Ostrostřelec
de_de: Scharfschütze
es_es: Tirador
fr_fr: Tireur d'élite
sk_sk: Ostrostrelec
uk_ua: Влучний стрілець

# Ostrostřelec
source: Získej alespoň 60% přesnost v klasické hře.
de_de: Erreiche im klassischen Spiel mindestens 60 % Genauigkeit.
es_es: Consigue al menos un 60% de precisión en el juego clásico.
fr_fr: Obtenir une précision d'au moins 60 % dans le jeu classique.
sk_sk: V klasickej hre dosiahnite aspoň 60 % presnosť.
uk_ua: Досягти щонайменше 60% точності в класичній грі.

source: Přesný sniper
de_de: Präzisions-Scharfschütze
es_es: Francotirador de precisión
fr_fr: Tireur d'élite de précision
sk_sk: Presný ostreľovač
uk_ua: Точний снайпер

# Přesný sniper
source: Získej alespoň 70% přesnost v klasické hře.
de_de: Erreichen Sie im klassischen Spiel eine Trefferquote von mindestens 70 %.
es_es: Consigue al menos un 70% de precisión en el juego clásico.
fr_fr: Obtenir une précision d'au moins 70 % dans le jeu classique.
sk_sk: Získajte aspoň 70 % presnosť v klasickej hre.
uk_ua: Досягти щонайменше 70% точності в класичній грі.

source: Nepřemožitelný střelec
de_de: Der unbesiegbare Schütze
es_es: El tirador invencible
fr_fr: Le tireur invincible
sk_sk: Neporaziteľný strelec
uk_ua: Непереможний стрілець

# Nepřemožitelný střelec
source: Získej alespoň 80% přesnost v klasické hře.
de_de: Erreichen Sie im klassischen Spiel eine Trefferquote von mindestens 80 %.
es_es: Consigue al menos un 80% de precisión en el juego clásico.
fr_fr: Obtenir une précision d'au moins 80 % dans le jeu classique.
sk_sk: V klasickej hre dosiahnite aspoň 80 % presnosť.
uk_ua: Досягти принаймні 80% точності в класичній грі.

source: Mistr sniper
de_de: Meisterschütze
es_es: Maestro francotirador
fr_fr: Maître tireur d'élite
sk_sk: Majster ostreľovač
uk_ua: Майстер-снайпер

# Mistr sniper
source: Získej alespoň 90% přesnost v klasické hře.
de_de: Erreiche im klassischen Spiel eine Trefferquote von mindestens 90 %.
es_es: Consigue al menos un 90% de precisión en el juego clásico.
fr_fr: Obtenir une précision d'au moins 90 % dans le jeu classique.
sk_sk: Dosiahnite aspoň 90 % presnosť v klasickej hre.
uk_ua: Досягти щонайменше 90% точності в класичній грі.

source: Do neznáma
de_de: Ins Ungewisse
es_es: Hacia lo desconocido
fr_fr: Vers l'inconnu
uk_ua: У невідоме

# Do neznáma
source: Zahraj si ve dvou různých arénách
de_de: Spielen Sie in zwei verschiedenen Arenen
es_es: Juega en dos escenarios diferentes
fr_fr: Jouer dans deux arènes différentes
sk_sk: Hrajte v dvoch rôznych arénach
uk_ua: Грайте на двох різних аренах

source: Průzkumník
de_de: Entdecker
es_es: Explorador
fr_fr: Explorateur
sk_sk: Prieskumník
uk_ua: Дослідник

# Průzkumník
source: Zahraj si ve třech různých arénách
de_de: Spielen Sie in drei verschiedenen Arenen
es_es: Juega en tres escenarios diferentes
fr_fr: Jouez dans trois arènes différentes
sk_sk: Hrajte v troch rôznych arénach
uk_ua: Грайте на трьох різних аренах

source: Světaznalý
de_de: Weltgewandt
es_es: Conocedor del mundo
fr_fr: Connaissance du monde
sk_sk: Znalý sveta
uk_ua: Знавець світу

# Světaznalý
source: Zahraj si v pěti různých arénách
de_de: Spielen Sie in fünf verschiedenen Arenen
es_es: Juega en cinco escenarios diferentes
fr_fr: Jouez dans cinq arènes différentes
sk_sk: Hrajte v piatich rôznych arénach
uk_ua: Грайте на п'яти різних аренах

source: První vítězství
de_de: Erster Sieg
es_es: Primera victoria
fr_fr: Première victoire
sk_sk: Prvé víťazstvo
uk_ua: Перша перемога

# První vítězství
source: Vyhraj svou první hru
de_de: Gewinne dein erstes Spiel
es_es: Gana tu primer partido
fr_fr: Gagnez votre premier match
sk_sk: Vyhrajte svoju prvú hru
uk_ua: Виграти свою першу гру

source: Zkušený vítěz
de_de: Erfahrener Gewinner
es_es: Ganador experimentado
fr_fr: Gagnant expérimenté
sk_sk: Skúsený víťaz
uk_ua: Досвідчений переможець

# Zkušený vítěz
source: Vyhraj 10 her
de_de: 10 Spiele gewinnen
es_es: Gana 10 partidos
fr_fr: Jeux Win 10
sk_sk: Vyhrajte 10 hier
uk_ua: Виграти 10 ігор

source: Pravidelný vítěz
de_de: Regelmäßiger Gewinner
es_es: Ganador regular
fr_fr: Gagnant régulier
sk_sk: Pravidelný víťaz
uk_ua: Постійний переможець

# Pravidelný vítěz
source: Vyhraj 50 her
de_de: 50 Spiele gewinnen
es_es: Gana 50 partidos
fr_fr: Gagner 50 matchs
sk_sk: Vyhrajte 50 hier
uk_ua: Виграти 50 ігор

source: Postrach arény
de_de: Die Geißel der Arena
es_es: El azote de la arena
fr_fr: Le fléau des arènes
sk_sk: Bič arény
uk_ua: Арена Монстр

# Postrach arény
source: Vyhraj 100 her
de_de: 100 Spiele gewinnen
es_es: Gana 100 partidos
fr_fr: Gagner 100 jeux
sk_sk: Vyhrajte 100 hier
uk_ua: Виграти 100 ігор

source: Zabiják
de_de: Killer
es_es: Asesino
fr_fr: Tueur
sk_sk: Zabijak
uk_ua: Вбивця

# Zabiják
source: Měj alespoň 3 zásahy za minutu
de_de: Mindestens 3 Treffer pro Minute erzielen
es_es: Consigue al menos 3 aciertos por minuto
fr_fr: Avoir au moins 3 hits par minute
sk_sk: Získajte aspoň 3 zásahy za minútu
uk_ua: Отримувати щонайменше 3 влучання за хвилину

source: Drtič nepřátel
de_de: Feindlicher Brecher
es_es: Aplastador de enemigos
fr_fr: L'écraseur d'ennemis
sk_sk: Drvič nepriateľov
uk_ua: Дробарка ворога

# Drtič nepřátel
source: Měj alespoň 5 zásahů za minutu
de_de: Mindestens 5 Treffer pro Minute erzielen
es_es: Obtener al menos 5 visitas por minuto
fr_fr: Obtenir au moins 5 visites par minute
sk_sk: Získajte aspoň 5 zásahov za minútu
uk_ua: Зробити щонайменше 5 влучень за хвилину.

source: Exekutor
de_de: Testamentsvollstrecker
es_es: Ejecutor
fr_fr: Exécuteur
sk_sk: Exekútor
uk_ua: Виконавець

# Exekutor
source: Měj alespoň 7 zásahů za minutu
de_de: Mindestens 7 Treffer pro Minute erzielen
es_es: Obtener al menos 7 visitas por minuto
fr_fr: Obtenir au moins 7 visites par minute
sk_sk: Získajte aspoň 7 zásahov za minútu
uk_ua: Зробити щонайменше 7 влучень за хвилину.

source: Nekompromisní vraždící stroj
de_de: Die kompromisslose Tötungsmaschine
es_es: La inflexible máquina de matar
fr_fr: La machine à tuer sans compromis
sk_sk: Nekompromisný stroj na zabíjanie
uk_ua: Безкомпромісна машина для вбивства

# Nekompromisní vraždící stroj
source: Měj alespoň 10 zásahů za minutu
de_de: Mindestens 10 Treffer pro Minute erzielen
es_es: Obtener al menos 10 visitas por minuto
fr_fr: Obtenir au moins 10 visites par minute
sk_sk: Získajte aspoň 10 zobrazení za minútu
uk_ua: Отримувати щонайменше 10 влучень за хвилину.

source: Přeživší
de_de: Überlebende
es_es: Supervivientes
fr_fr: Survivants
sk_sk: Pozostalí
uk_ua: Ті, що вижили

# Přeživší
source: Měj méně než 4 smrti za minutu
de_de: weniger als 4 Todesfälle pro Minute haben
es_es: Tener menos de 4 muertes por minuto
fr_fr: Moins de 4 décès par minute
sk_sk: Majte menej ako 4 úmrtia za minútu
uk_ua: Мати менше 4 смертей за хвилину

source: Stínový mistr
de_de: Schattenmeister
es_es: Maestro de las Sombras
fr_fr: Maître de l'ombre
sk_sk: Majster tieňov
uk_ua: Майстер тіней

# Stínový mistr
source: Měj méně než 3 smrti za minutu
de_de: weniger als 3 Todesfälle pro Minute haben
es_es: Tener menos de 3 muertes por minuto
fr_fr: Moins de 3 décès par minute
sk_sk: Majte menej ako 3 úmrtia za minútu
uk_ua: Мати менше 3 смертей за хвилину

source: Netrefitelný
de_de: Unleserlich
es_es: Indescifrable
fr_fr: illisible
sk_sk: Nečitateľný
uk_ua: Невразливий

# Netrefitelný
source: Měj méně než 2 smrti za minutu
de_de: weniger als 2 Todesfälle pro Minute haben
es_es: Tener menos de 2 muertes por minuto
fr_fr: Moins de 2 décès par minute
sk_sk: Majte menej ako 2 úmrtia za minútu
uk_ua: Мати менше 2 смертей на хвилину

source: Nesmrtelný
de_de: Unsterblich
es_es: Inmortal
fr_fr: Immortel
sk_sk: Nesmrteľný
uk_ua: Безсмертний

# Nesmrtelný
source: Měj méně než 1 smrt za minutu
de_de: weniger als 1 Todesfall pro Minute haben
es_es: Tener menos de 1 muerte por minuto
fr_fr: Moins d'un décès par minute
sk_sk: Majte menej ako 1 úmrtie za minútu
uk_ua: Мати менше 1 смерті за хвилину

source: Vyrovnaný bojovník
de_de: Ein ausgeglichener Kämpfer
es_es: Un luchador equilibrado
fr_fr: Un combattant équilibré
sk_sk: Vyvážený bojovník
uk_ua: Збалансований воїн

# Vyrovnaný bojovník
source: Měj alespoň tolik zásahů co smrtí
de_de: Mindestens so viele Treffer wie Todesfälle einstecken
es_es: Recibe al menos tantos golpes como muertes
fr_fr: Prendre au moins autant de coups que de morts
sk_sk: Majte aspoň toľko zásahov ako úmrtí
uk_ua: Отримати принаймні стільки ж влучень, скільки вбивств.

source: Střelecký nadstandard
de_de: Aufnahmestandard
es_es: Norma de tiro
fr_fr: Norme de prise de vue
sk_sk: Štandard streľby
uk_ua: Стрільба на вищому рівні

# Střelecký nadstandard
source: Měj o polovinu více zásahů než smrtí
de_de: Halb so viele Treffer wie Kills erzielen
es_es: Consigue la mitad de aciertos que de muertes
fr_fr: Obtenir deux fois moins de coups que de morts
sk_sk: Získajte o polovicu menej zásahov ako úmrtí
uk_ua: Отримати вдвічі менше влучень, ніж вбивств.

source: Neporazitelný střelec
de_de: Der unschlagbare Schütze
es_es: El tirador imbatible
fr_fr: Le tireur imbattable
sk_sk: Neporaziteľný strelec
uk_ua: Непереможний стрілець

# Neporazitelný střelec
source: Měj 2x tolik zásahů co smrtí
de_de: Doppelt so viele Treffer wie Todesfälle einstecken
es_es: Recibe el doble de golpes que de muertes
fr_fr: Prendre deux fois plus de coups que de morts
sk_sk: Prijmite dvakrát viac zásahov ako úmrtí
uk_ua: Отримати вдвічі більше влучень, ніж вбивств.

source: Smrtonosný nadřazenec
de_de: Der tödliche Oberbefehlshaber
es_es: El señor de la muerte
fr_fr: Le seigneur mortel
sk_sk: Smrtiaci vládca
uk_ua: Смертоносний повелитель

# Smrtonosný nadřazenec
source: Měj 3x tolik zásahů co smrtí
de_de: 3 Mal so viele Treffer wie Todesfälle einstecken
es_es: Recibe 3 veces más golpes que muertes
fr_fr: Prendre 3 fois plus de coups que de morts
sk_sk: Majte 3x viac zásahov ako úmrtí
uk_ua: Отримати в 3 рази більше влучень, ніж вбивств.

source: Vládce zásahů
de_de: Intervention Herrscher
es_es: Regla de intervención
fr_fr: Règle d'intervention
sk_sk: Vládca zásahov
uk_ua: Hit Master

# Vládce zásahů
source: Měj 4x tolik zásahů co smrtí
de_de: 4 Mal so viele Treffer wie Tötungen einstecken
es_es: Recibe 4 veces más golpes que muertes
fr_fr: Prendre 4 fois plus de coups que de morts
sk_sk: Majte 4x viac zásahov ako úmrtí
uk_ua: Отримати в 4 рази більше влучень, ніж вбивств.

source: Zkušený odstřelovač
de_de: Erfahrener Scharfschütze
es_es: Francotirador experimentado
fr_fr: Tireur d'élite expérimenté
sk_sk: Skúsený ostreľovač
uk_ua: Досвідчений снайпер

# Zkušený odstřelovač
source: Měj méně jak 50 výstřelů za minutu
de_de: weniger als 50 Schüsse pro Minute haben
es_es: Tener menos de 50 disparos por minuto
fr_fr: Moins de 50 tirs par minute
sk_sk: Majte menej ako 50 výstrelov za minútu
uk_ua: Зробити менше 50 пострілів за хвилину

source: Taktický střelec
de_de: Taktischer Schütze
es_es: Tirador táctico
fr_fr: Tireur tactique
sk_sk: Taktická streľba
uk_ua: Тактичний шутер

# Taktický střelec
source: Měj méně jak 40 výstřelů za minutu
de_de: weniger als 40 Schüsse pro Minute haben
es_es: Tener menos de 40 disparos por minuto
fr_fr: Avoir moins de 40 tirs par minute
sk_sk: Majte menej ako 40 výstrelov za minútu
uk_ua: Зробити менше 40 пострілів за хвилину

source: Chirurgická přesnost
de_de: Chirurgische Präzision
es_es: Precisión quirúrgica
fr_fr: Précision chirurgicale
sk_sk: Chirurgická presnosť
uk_ua: Хірургічна точність

# Chirurgická přesnost
source: Měj méně jak 30 výstřelů za minutu
de_de: weniger als 30 Schüsse pro Minute haben
es_es: Tener menos de 30 disparos por minuto
fr_fr: Avoir moins de 30 tirs par minute
sk_sk: Majte menej ako 30 výstrelov za minútu
uk_ua: Зробити менше 30 пострілів за хвилину

source: Mistr sniperských taktik
de_de: Meister der Scharfschützentaktik
es_es: Maestro en tácticas de francotirador
fr_fr: Maître de la tactique des tireurs d'élite
sk_sk: Majster taktiky ostreľovačov
uk_ua: Майстер снайперської тактики

# Mistr sniperských taktik
source: Měj méně jak 20 výstřelů za minutu
de_de: weniger als 20 Schüsse pro Minute haben
es_es: Tener menos de 20 disparos por minuto
fr_fr: Moins de 20 tirs par minute
sk_sk: Majte menej ako 20 výstrelov za minútu
uk_ua: Зробити менше 20 пострілів за хвилину

source: Stínový střelec
de_de: Schatten-Shooter
es_es: Tirador en la sombra
fr_fr: Tireur d'ombres
sk_sk: Tieňový strelec
uk_ua: Shadow Shooter

# Stínový střelec
source: Měj méně jak 10 výstřelů za minutu
de_de: weniger als 10 Schüsse pro Minute haben
es_es: Tener menos de 10 disparos por minuto
fr_fr: Avoir moins de 10 tirs par minute
sk_sk: Majte menej ako 10 výstrelov za minútu
uk_ua: Зробити менше 10 пострілів за хвилину

source: Střelec
de_de: Schütze
es_es: Tirador
fr_fr: Tireur
sk_sk: Strelec
uk_ua: Шутер

# Střelec
source: Měj více jak 50 výstřelů za minutu
de_de: mehr als 50 Schüsse pro Minute haben
es_es: Tener más de 50 disparos por minuto
fr_fr: Avoir plus de 50 tirs par minute
sk_sk: Majte viac ako 50 výstrelov za minútu
uk_ua: Зробити більше 50 пострілів за хвилину

source: Sekundový střelec
de_de: Zweiter Schütze
es_es: Segundo Tirador
fr_fr: Deuxième tireur
sk_sk: Druhý strelec
uk_ua: Другий стрілець

# Sekundový střelec
source: Měj více jak 60 výstřelů za minutu
de_de: mehr als 60 Schüsse pro Minute haben
es_es: Tener más de 60 disparos por minuto
fr_fr: Avoir plus de 60 tirs par minute
sk_sk: Majte viac ako 60 výstrelov za minútu
uk_ua: Зробити більше 60 пострілів за хвилину

source: Samopalník
de_de: Selbstverbrenner
es_es: Autoinmolación
fr_fr: Auto-immolateur
uk_ua: Самостійний старт

# Samopalník
source: Měj více jak 70 výstřelů za minutu
de_de: mehr als 70 Schüsse pro Minute haben
es_es: Tener más de 70 disparos por minuto
fr_fr: Plus de 70 tirs par minute
sk_sk: Majte viac ako 70 výstrelov za minútu
uk_ua: Зробити більше 70 пострілів за хвилину

source: Kulometář
de_de: Maschinengewehrschütze
es_es: Ametrallador
fr_fr: Mitrailleur
sk_sk: Guľometník
uk_ua: Кулеметник

# Kulometář
source: Měj více jak 80 výstřelů za minutu
de_de: mehr als 80 Schüsse pro Minute haben
es_es: Tener más de 80 disparos por minuto
fr_fr: Plus de 80 tirs par minute
sk_sk: Viac ako 80 výstrelov za minútu
uk_ua: Зробити більше 80 пострілів за хвилину

source: Mimoň
uk_ua: Зовні

# Mimoň
source: Měj více jak 90 výstřelů za minutu
de_de: mehr als 90 Schüsse pro Minute haben
es_es: Tener más de 90 disparos por minuto
fr_fr: Plus de 90 tirs par minute
sk_sk: Majte viac ako 90 výstrelov za minútu
uk_ua: Зробити більше 90 пострілів за хвилину

source: Nekonečná munice
de_de: Unendlich viel Munition
es_es: Munición infinita
fr_fr: Munitions infinies
sk_sk: Nekonečná munícia
uk_ua: Нескінченні набої

# Nekonečná munice
source: Měj více jak 100 výstřelů za minutu
de_de: mehr als 100 Schüsse pro Minute haben
es_es: Tener más de 100 disparos por minuto
fr_fr: Avoir plus de 100 tirs par minute
sk_sk: Majte viac ako 100 výstrelov za minútu
uk_ua: Зробити більше 100 пострілів за хвилину

source: Nezastavitelný klikač
de_de: Unaufhaltsamer Klicker
es_es: Clicker imparable
fr_fr: Cliquez sur l'image pour l'arrêter.
sk_sk: Nezastaviteľný klikač
uk_ua: Unstoppable Clicker

# Nezastavitelný klikač
source: Měj více jak 150 výstřelů za minutu
de_de: mehr als 150 Schüsse pro Minute haben
es_es: Tener más de 150 disparos por minuto
fr_fr: Avoir plus de 150 tirs par minute
sk_sk: Majte viac ako 150 výstrelov za minútu
uk_ua: Зробити більше 150 пострілів за хвилину

source: Dvojitá dávka laseru
de_de: Doppelte Laserdosis
es_es: Doble dosis de láser
fr_fr: Double dose de laser
sk_sk: Dvojnásobná dávka lasera
uk_ua: Подвійна доза лазера

# Dvojitá dávka laseru
source: Zahraj si laser game 2 dny po sobě
de_de: Laser-Spiel 2 Tage hintereinander spielen
es_es: Juega a láser 2 días seguidos
fr_fr: Jouer au laser game 2 jours de suite
sk_sk: Hrať laserovú hru 2 dni po sebe
uk_ua: Зіграти в лазерну гру 2 дні поспіль

source: Trojitý laserový trénink
de_de: Dreifaches Lasertraining
es_es: Entrenamiento con láser triple
fr_fr: Triple entraînement au laser
sk_sk: Trojitý laserový tréning
uk_ua: Потрійне лазерне тренування

# Trojitý laserový trénink
source: Zahraj si laser game 3 dny po sobě
de_de: Laser-Spiel 3 Tage hintereinander spielen
es_es: Juega al juego láser 3 días seguidos
fr_fr: Jouer au laser game 3 jours de suite
sk_sk: Hrať laserovú hru 3 dni po sebe
uk_ua: Зіграти в лазерну гру 3 дні поспіль

source: Čtyři dny laserového maratonu
de_de: Vier Tage Lasermarathon
es_es: Cuatro días de maratón láser
fr_fr: Quatre jours de marathon laser
sk_sk: Štyri dni laserového maratónu
uk_ua: Чотири дні лазерного марафону
