Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/gameModes.po
Languages: es_es, fr_fr, uk_ua

source: Team deathmach
fr_fr: Match à mort en équipe
uk_ua: Команда deathmatch

source: Základny
es_es: Defensa de bases
fr_fr: Défense de Base
uk_ua: База

source: CSGO
uk_ua: ОГС

source: Deathmach
fr_fr: Match à mort
uk_ua: Deathmatch

source: 100 nábojů
es_es: 100 disparos
fr_fr: 100 munitions
uk_ua: 100 куль

source: Barvičky
es_es: Colores
fr_fr: Conquête des couleurs
uk_ua: Ви можете знайти

source: Survival
fr_fr: Survie
uk_ua: Виживання

source: T.M.A - solo
es_es: O.S.C.U.R.O - solo
uk_ua: T.M.A - соло

source: Apokalypsa
es_es: Apocalipsis
fr_fr: Apocalypse
uk_ua: Апокаліпсис

source: Team Survival
fr_fr: Survie en équipe
uk_ua: Командне виживання

source: Marco Polo
uk_ua: Марко Поло

source: Zombie
uk_ua: Зомбі

source: Rambo
uk_ua: Рембо

source: Chraň VIP
es_es: Protección de VIP
fr_fr: Protéger VIP
uk_ua: Захистити VIP

source: Revolver
es_es: Revólver
uk_ua: Револьвер

source: Marco polo
uk_ua: Марко Поло

source: Ulov medvídka
es_es: Atrapa un oso
fr_fr: Attraper un ours
uk_ua: Зловити ведмедя

source: Schovka
es_es: Escondite
fr_fr: Masquer
uk_ua: Коробка

source: Last man standing
fr_fr: Dernier homme debout
uk_ua: Останній, хто залишився

source: Slepá bába
es_es: Gallina ciega
fr_fr: Grand-mère aveugle
uk_ua: Сліпа бабуся

source: SHADOW
fr_fr: OMBRE
uk_ua: ТІНЬ

source: Týmový Survival
es_es: Team Survival
fr_fr: Équipe de survie
uk_ua: Командне виживання

source: Team deathmatch
fr_fr: Match à mort en équipe
uk_ua: Командний матч на виживання

source: Kámen, Nůžky, Papír
es_es: Piedra, tijera, papel
fr_fr: Pierre, ciseaux, papier
uk_ua: Камінь, ножиці, папір

source: Team Revolver
fr_fr: Équipe Revolver
uk_ua: Команда "Револьвер

source: Gladiátor
es_es: Gladiador
fr_fr: Gladiateur
uk_ua: Гладіатор

source: Týmový revolver
es_es: Team Revolver
fr_fr: Équipe Revolver
uk_ua: Команда "Револьвер

source: Test
es_es: Prueba
uk_ua: Тест

# Apokalypsa
source: Hra na zombíky! Vybraní hráči jsou zombie, kteří se snaží infikovat ostatní hráče.
es_es: ¡Zombis! Los jugadores seleccionados son zombis y su objetivo es infectar a otros jugadores.
fr_fr: Jeu de zombies ! Les joueurs sélectionnés sont des zombies qui tentent d'infecter les autres joueurs.
uk_ua: Гра про зомбі! Вибрані гравці - зомбі, які намагаються заразити інших гравців.

# Barvičky
source: Rychlá, šílená hra. Po pár smrtích se přebarvíš na barvu toho, kdo tě trefil.
es_es: Un juego rápido y loco. Después de unas cuantas muertes, cambias al color de la persona que te acertó. El partido acaba cuando todos son de un color.
fr_fr: Jeu rapide et fou. Après quelques coups, vous prenez la couleur de la personne qui vous a touché.
uk_ua: Швидка, божевільна гра. Після кількох вбивств ви змінюєте колір людини, яка вас вдарила.

# CSGO
source: Náročná hra o přežití se 3mi životy.
es_es: Un juego desafiante de supervivencia con 3 vidas.
fr_fr: Un jeu de survie stimulant avec 3 vies.
uk_ua: Складна гра на виживання з 3 життями.

# Deathmatch
source: Klasická hra všichni proti všem.
es_es: Partido clásico de todos contra todos.
fr_fr: Jeu classique de tous contre tous.
uk_ua: Класична гра всіх проти всіх.

# Survival
source: Strategická hra s omezeným počtem životů a nábojů.
es_es: Un juego de estrategia con vidas (30) y munición (300) limitadas.
fr_fr: Jeu de stratégie avec des vies et des balles limitées.
uk_ua: Стратегічна гра з обмеженою кількістю життів та набоїв.

# T.M.A
source: Klasická hra, ale tentokrát bez světel.
es_es: Operación Sigilosa en Condiciones Ultra Reducidas de Observación: partido clásico, pero sin luces.
fr_fr: Jeu classique, mais sans lumière cette fois.
uk_ua: Класична гра, але цього разу без світла.

# T.M.A - solo
source: Klasická hra, ale tentokrát bez světel.
es_es: Operación Sigilosa en Condiciones Ultra Reducidas de Observación: partido clásico, pero sin luces.
fr_fr: Jeu classique, mais sans lumière cette fois.
uk_ua: Класична гра, але цього разу без світла.

# Team deathmatch
source: Klasická týmová hra.
es_es: Clásico partido de equipo.
fr_fr: Jeu d'équipe classique.
uk_ua: Класична командна гра.

# Základny
source: Strategická hra, kdy 2 týmy bojují proti sobě o zničení základny druhého týmu.
es_es: Un juego de estrategia en el que 2 equipos luchan entre sí para destruir la base del otro equipo.
fr_fr: Un jeu de stratégie où 2 équipes s'affrontent pour détruire la base de l'autre équipe.
uk_ua: Стратегічна гра, де 2 команди борються одна проти одної, щоб знищити базу іншої команди.

source: T.M.A
es_es: O.S.C.U.R.O
