Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/gate.po
Languages: fr_fr

source: Nejlepší skóre dne
fr_fr: Meilleure score du jour

source: Výsledky dne
fr_fr: Résultats du jour

# screen.type
source: V prostředku
fr_fr: Au milieu

# screen.type
source: Celá obrazovka
fr_fr: Plein écran

# screen.type
source: Ve volném prostoru
fr_fr: Dans l'espace ouvert

# screens.groups
source: Denní statistiky
fr_fr: Statistiques quotidiennes

# screens.groups
source: Měsíční statistiky
fr_fr: Statistiques mensuelles

# screens.groups
source: Výsledky
fr_fr: Résultats

# screens.description
source: Obrazovka zobrazující přiřazené vesty před hrou.
fr_fr: Un écran montrant les gilets attribués avant le match.

# screens
source: Vesty
fr_fr: Gilets

# screens.description
source: Obrazovka, která automaticky cyklí podle časovače.
fr_fr: Un écran qui défile automatiquement en fonction d'une minuterie.

# screens
source: Časovač
fr_fr: Minuterie

# screens
source: Obrázek
fr_fr: Image

# screens
source: Youtube video
fr_fr: Vidéo sur Youtube

# screens
source: Seznam hudebních módů
fr_fr: Liste des modes musicaux

# screens
source: RTSP - kamery
fr_fr: RTSP - caméras

# screens
source: Informační obrazovka s animací připnutí zbraně na vestu.
fr_fr: Écran d'information avec une animation de la fixation de l'arme sur le gilet.

# screens
source: Připněte zbraň na vestu
fr_fr: Attacher l'arme au gilet pare-balles

# screens.description
source: Obrazovka zobrazující výsledky z her. Automaticky vybírá zobrazení podle herního módu.
fr_fr: Un écran affichant les résultats des jeux. Sélectionne automatiquement l'affichage en fonction du mode de jeu.

# screens
source: Výsledky ze hry
fr_fr: Résultats du match

# screens
source: Výsledky turnaje
fr_fr: Résultats du tournoi

# screens.description
source: Obrazovka zobrazující dnešní nejlepší hráče a počet odehraných her.
fr_fr: Un écran affichant les meilleurs joueurs du jour et le nombre de parties jouées.

# screens
source: Základní denní statistiky
fr_fr: Statistiques quotidiennes de base

# screens
source: Základní denní statistiky s kamerami
fr_fr: Statistiques quotidiennes de base avec les caméras

# screens.description
source: Obrazovka zobrazující zajímavosti z dnešních odehraných her.
fr_fr: Un écran montrant les temps forts des matchs joués aujourd'hui.

# screens
source: Dnešní zajímavosti z her
fr_fr: L'actualité du jeu

# screens
source: Dnešní zajímavosti z her s kamerami
fr_fr: Faits marquants du match à huis clos d'aujourd'hui

# screens.description
source: Obrazovka zobrazující nejlepší hráče a počet odehraných her pro aktuální měsíc.
fr_fr: Un écran montrant les meilleurs joueurs et le nombre de parties jouées pour le mois en cours.

# screens
source: Základní měsíční statistiky
fr_fr: Statistiques mensuelles de base

# screens.description
source: Obrazovka zobrazující nejlepší hráče pro aktuální měsíc.
fr_fr: Un écran affichant les meilleurs joueurs du mois en cours.

# screens
source: Nejlepší hráči měsíce
fr_fr: Meilleurs joueurs du mois

# screens.description
source: Obrazovka zobrazující výsledky LaserMaxx z klasických her.
fr_fr: Écran montrant les résultats du LaserMaxx pour les jeux classiques.

# screens
source: LaserMaxx klasické výsledky
fr_fr: Résultats du LaserMaxx classic

# screens.description
source: Obrazovka zobrazující výsledky LaserMaxx z módu CSGO.
fr_fr: Écran montrant les résultats du LaserMaxx en mode CSGO.

# screens
source: LaserMaxx výsledky z módu CSGO
fr_fr: Résultats LaserMaxx en mode CSGO

# screens.description
source: Obrazovka zobrazující výsledky LaserMaxx z módu Základny.
fr_fr: Écran montrant les résultats du LaserMaxx en mode Base.

# screens
source: LaserMaxx výsledky z módu Základny
fr_fr: Résultats du LaserMaxx en mode Base

# screens.description
source: Obrazovka zobrazující výsledky LaserMaxx z módu 100 nábojů.
fr_fr: Écran montrant les résultats du LaserMaxx en mode 100 coups.

# screens
source: LaserMaxx výsledky z módu 100 nábojů
fr_fr: Résultats du LaserMaxx en mode 100 coups

# screens.description
source: Obrazovka zobrazující výsledky LaserMaxx z módu Survival.
fr_fr: Écran montrant les résultats du LaserMaxx en mode survie.

# screens
source: LaserMaxx výsledky z módu Survival
fr_fr: Résultats du LaserMaxx en mode survie

# screen.trigger
source: Obrazovka se zobrazuje jako výchozí, pokud žádná jiná před ní nesplňuje podmínku.
fr_fr: L'écran est affiché par défaut si aucun autre écran avant lui ne remplit la condition.

# screen.trigger
source: Výchozí
fr_fr: Défaut

# screen.trigger
source: Obrazovka se zobrazí, pokud je poslední hra načtená, ale nespuštěná.
fr_fr: L'écran s'affiche si le dernier jeu est chargé mais ne fonctionne pas.

# screen.trigger
source: Hra načtena
fr_fr: Jeu chargé

# screen.trigger
source: Obrazovka se zobrazí, pokud poslední hra právě probíhá.
fr_fr: L'écran s'affiche si le dernier jeu est en cours.

# screen.trigger
source: Hra hraje
fr_fr: Jeu

# screen.trigger
source: Obrazovka se zobrazí, pokud poseldní hra už skončila.
fr_fr: L'écran s'affiche si le dernier jeu est terminé.

# screen.trigger
source: Hra skončila
fr_fr: Le jeu est terminé

# screen.trigger
source: Obrazovka se zobrazí, pokud se vyvolá nějaká manuální událost.
fr_fr: L'écran s'affiche si un événement manuel est déclenché.

# screen.trigger
source: Vlastní událost
fr_fr: L'événement lui-même

source: Nejlepší hráči měsíce %s %s
fr_fr: Meilleurs joueurs du mois %s %s

# settings
source: Název
fr_fr: Nom

# settings
source: URL název
fr_fr: Nom de l'URL

# settings
source: Volitelná hodnota, automaticky se generuje. Jedná se o text, který se použije v URL pro přístup na tuto obrazovku.
fr_fr: Valeur facultative, générée automatiquement. Il s'agit du texte à utiliser dans l'URL pour accéder à cet écran.

# settings
source: Obrazovky
fr_fr: Captures d'écran

# settings
source: Typ
fr_fr: Type

# settings
source: Pořadí
fr_fr: Commande

# settings
source: Pořadí v jakém se obrazovky kontrolují (od nejmenšího čísla k větším).
fr_fr: L'ordre dans lequel les écrans sont vérifiés (du plus petit numéro au plus grand).

# settings
source: Podmínka
fr_fr: Condition

# settings
source: Událost
fr_fr: Événement

# settings
source: Název manuální události, kterou se obrazovka vyvolá. Může to být cokoliv - je to vámi pojmenovaná událost, kterou můžete manuálně vyvolat zkratkou, nebo napsáním názvu události.
fr_fr: Le nom de l'événement manuel qui déclenchera l'écran. Il peut s'agir de n'importe quoi - c'est un événement que vous nommez et que vous pouvez invoquer manuellement à l'aide d'un raccourci ou en tapant le nom de l'événement.

# settings
source: Doba na obrazovce v sekundách
fr_fr: Temps d'écran en secondes

# settings
source: Maximální doba, po kterou má obrazovka zůstat aktivní. 0 = neomezeně.
fr_fr: Durée maximale pendant laquelle l'écran doit rester actif. 0 = indéfiniment.

# settings
source: Interval v sekundách
fr_fr: Intervalle en secondes

# settings
source: URL RTSP streamů
fr_fr: URL des flux RTSP

# settings
source: Maximální počet zobrazených streamů v jednu chvíli
fr_fr: Nombre maximal de flux affichés simultanément

# settings
source: Pokud je maximální počet menší, než počet streamů, budou se streamy postupně přepínat.
fr_fr: Si le nombre maximum est inférieur au nombre de flux, les flux seront commutés progressivement.

# settings
source: Na každý řádek 1 URL ve formátu např. "%s".
fr_fr: Pour chaque ligne, 1 URL au format "%s" par exemple.

source: Výsledky pro měsíc %s %s
fr_fr: Résultats pour le mois %s %s

source: Dnešní zajímavosti
fr_fr: Attractions du jour

source: Dnes zatím nejsou žádné zajímavosti.
fr_fr: Il n'y a pas d'attractions aujourd'hui.

source: Nejhranější hudba
fr_fr: Musique la plus jouée

source: Nedostatečná data
fr_fr: Données insuffisantes

source: Nejlepší hráči
fr_fr: Meilleurs joueurs

source: Nejlepší skóre měsíce
fr_fr: Meilleur score du mois

# topPlayers
source: Nejlepší skóre
fr_fr: Les meilleurs scores

# topPlayers
source: Nejlepší herní úroveň
fr_fr: Meilleur niveau de jeu

# topPlayers
source: Nejvíc zásahů
fr_fr: Le plus grand nombre de succès

# topPlayers
source: Nejvíc smrtí
fr_fr: La plupart des décès

# topPlayers
source: Nejlepší přesnost
fr_fr: Meilleure précision

# topPlayers
source: Nejvíc výstřelů
fr_fr: Le plus grand nombre de tirs

# topPlayers
source: Nejvíc zásahů vlastních
fr_fr: La plupart des succès sont les leurs

source: Připněte prosím zbraně na vesty!
fr_fr: Veuillez attacher vos armes à vos gilets pare-balles !

# screen.trigger
source: Obrazovka se zobrazí, pokud je hra manuálně zobrazena (zobrazit na výsledkové tabuli).
fr_fr: L'écran s'affiche si le match est affiché manuellement (affichage sur le tableau d'affichage).

# screen.trigger
source: Manuální zobrazení hry
fr_fr: Affichage manuel du jeu

# settings
source: Rozložení obrazovky
fr_fr: Disposition de l'écran

# screens
source: Stav hry
fr_fr: État des lieux
