Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/highlights.po
Languages: fr_fr, sk_sk

# hits
source: Hráči %s a %s se oba navzájem zasáhli %dx.
fr_fr: Les joueurs %s et %s se sont tous deux frappés %dx.
sk_sk: Hráči %s a %s sa obaja navzájom zasiahli %dx.

# trophy
source: %s si zasedl na %s
fr_fr: %s a pris place sur le site %s
sk_sk: %s si zasadol na %s

# hits
source: %s zasáhlo nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasáhlo najviac spoluhráčov (%d).

# hits
source: %s bylo zasaženo nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s bolo zasiahnuté najviac spoluhráčmi (%d).

# hits
source: %s zasáhlo více spoluhráčů (%d), než protihráčů (%d)
fr_fr: %s a touché plus de coéquipiers (%d) que d'adversaires (%d)
sk_sk: %s zasiahlo viac spoluhráčov (%d) ako súperov (%d)

# deaths
source: %s strávilo %s ve hře vypnuté.
fr_fr: %s %s dans le jeu.
sk_sk: %s strávilo v hre %s vypnuté.

# hits
source: %s byli zasaženi nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s boli najviac zasiahnutí spoluhráčmi (%d).

# trophy
source: %s byla pronásledovaná od %s
fr_fr: %s a été chassé de %s
sk_sk: %s bola prenasledovaná od %s

# trophy
source: %s si zasedla na %s
fr_fr: %s s'est assis à %s
sk_sk: %s si zasadla na %s

# hits
source: %s zasáhl nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasiahol najviac spoluhráčov (%d).

# trophy
source: %s získává trofej: %s
fr_fr: %s obtient un trophée : %s
sk_sk: %s získava trofej: %s

# trophy
source: %s si zasedlo na %s
fr_fr: %s %s
sk_sk: %s si zasadlo na %s

# trophy
source: %s bylo pronásledováno od %s
fr_fr: %s a été chassé de %s
sk_sk: %s bolo prenasledované od %s

# deaths
source: %s strávila %s ve hře vypnutá. To je víc než polovina hry!
fr_fr: %s J'ai passé %s dans le jeu. C'est plus de la moitié du jeu !
sk_sk: %s strávila v hre %s vypnutá. To je viac ako polovica hry!

# hits
source: %s zasáhli nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasiahli najviac spoluhráčov (%d).

# deaths
source: %s strávil %s ve hře vypnutý.
fr_fr: %s %s dans le jeu.
sk_sk: %s strávil v hre %s vypnutý.

# trophy
source: %s byl pronásledovaný od %s
fr_fr: %s a été poursuivi par %s
sk_sk: %s bol prenasledovaný od %s

# hits
source: %s byla zasažena nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s bola zasiahnutá najviac spoluhráčmi (%d).

# deaths
source: %s strávila %s ve hře vypnutá.
fr_fr: %s %s dans le jeu.
sk_sk: %s strávila v hre %s vypnutá.

# hits
source: %s byl zasažen nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s bol zasiahnutý najviac spoluhráčmi (%d).

# hits
source: %s zasáhlo svého spoluhráče %s vícekrát (%d), než kteréhokoliv protihráče
fr_fr: %s frappé son coéquipier %s plus de fois (%d) que n'importe quel joueur adverse
sk_sk: %s zasáhlo svojho spoluhráča %s viac krát (%d), než ktoréhokoľvek protihráča

# hits
source: %s zasáhla nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasiahla najviac spoluhráčov (%d).

# hits
source: %s zasáhla více spoluhráčů (%d), než protihráčů (%d)
fr_fr: %s a touché plus de coéquipiers (%d) que d'adversaires (%d)
sk_sk: %s zasiahla viac spoluhráčov (%d) ako súperov (%d)

# deaths
source: %s zasáhlo více spoluhráčů, než protihráčů
fr_fr: %s a touché plus de coéquipiers que d'adversaires
sk_sk: %s zasiahlo viac spoluhráčov ako súperov

# deaths
source: %s strávil %s ve hře vypnutý. To je víc než polovina hry!
fr_fr: %s J'ai passé %s dans le jeu. C'est plus de la moitié du jeu !
sk_sk: %s strávil v hre %s vypnutý. To je viac ako polovica hry!

# evo5
source: %s získalo %.1fx tolik bonusů co ostatní.
fr_fr: %s a obtenu %.1fx plus de bonus que les autres.
sk_sk: %s získalo %.1fx tolik bonusov ako ostatní.

# evo5
source: %s získal %.1fx tolik bonusů co ostatní.
fr_fr: %s a reçu %.1fx autant de bonus que les autres.
sk_sk: %s získal %.1fx toľko bonusov ako ostatní.

# hits
source: %s zasáhlo hráče %s a %s stejněkrát (%d)
fr_fr: %s a touché les joueurs %s et %s le même nombre de fois (%d)
sk_sk: %s zasiahlo hráčov %s a %s rovnaký početkrát (%d)

# hits
source: %s zasáhla hráče %s a %s stejněkrát (%d)
fr_fr: %s a touché les joueurs %s et %s le même nombre de fois (%d)
sk_sk: %s zasiahla hráčov %s a %s rovnaký početkrát (%d)

# hits
source: %s zasáhl hráče %s a %s stejněkrát (%d)
fr_fr: %s a touché les joueurs %s et %s le même nombre de fois (%d)
sk_sk: %s zasiahol hráčov %s a %s rovnaký počet krát (%d)

# results
source: %s byl zasažen nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s bol zasiahnutý najviac spoluhráčmi (%d).

# user
source: %s má %0.2fx lepší přesnost, než obvykle
fr_fr: %s a %0.2fx une meilleure précision que d'habitude.
sk_sk: %s má %0.2fx lepšiu presnosť ako zvyčajne

# user
source: %s má %0.2fx více výstřelů za minutu, než obvykle
fr_fr: %s a %0.2fx plus de tirs par minute que d'habitude
sk_sk: %s má %0.2fx viac striel za minútu ako zvyčajne

# results
source: %s zasáhl nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasiahol najviac spoluhráčov (%d).

# results
source: %s bylo zasaženo nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s bolo zasiahnuté najviac spoluhráčmi (%d).

# pod
source: %s získalo %.1fx tolik bonusů co ostatní.
fr_fr: %s a obtenu %.1fx plus de bonus que les autres.
sk_sk: %s získalo %.1fx tolik bonusov ako ostatní.

# results
source: %s zasáhlo nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasáhlo najviac spoluhráčov (%d).

# deaths
source: %s strávilo %s ve hře vypnuté. To je víc než polovina hry!
fr_fr: %s J'ai passé %s dans le jeu. C'est plus de la moitié du jeu !
sk_sk: %s strávilo v hre %s vypnuté. To je viac ako polovica hry!

# user
source: %s proti %s většinou prohrává, ale teď ho porazilo.
fr_fr: %s contre %s perd habituellement, mais qu'il l'a maintenant battu.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz ho porazilo.

# user
source: Týmové skóre
fr_fr: Scores d'équipe
sk_sk: Skóre tímu

# user
source: %s proti %s většinou prohrává, ale teď jí porazilo.
fr_fr: %s Contre %s , il perd habituellement, mais là, il l'a battue.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz ju porazil.

# user
source: %s proti %s většinou prohrává, ale teď to porazilo.
fr_fr: %s contre %s perd habituellement, mais qu'il l'a battu.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz to porazilo.

# results
source: %s byli zasaženi nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s boli najviac zasiahnutí spoluhráčmi (%d).

# results
source: %s zasáhla nejvíce spoluhráčů (%d).
fr_fr: %s frappé le plus grand nombre de coéquipiers (%d).
sk_sk: %s zasiahla najviac spoluhráčov (%d).

# user
source: %s a %s mají stejné skóre.
fr_fr: %s et %s ont le même score.
sk_sk: %s a %s majú rovnaké skóre.

# user
source: %s proti %s většinou prohrává, ale teď ho porazil.
fr_fr: %s contre %s perd habituellement, mais que maintenant il l'a battu.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz ho porazil.

# user
source: %s proti %s většinou prohrává, ale teď to porazil.
fr_fr: %s Contre %s , il perd habituellement, mais là, il l'a battu.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz to porazil.

# user
source: %s proti %s většinou prohrává, ale teď to porazila.
fr_fr: %s Contre %s , elle perd d'habitude, mais maintenant elle l'a battu.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz to porazila.

# user
source: %s proti %s většinou prohrává, ale teď jí porazil.
fr_fr: %s contre %s perd habituellement, mais qu'il l'a battue.
sk_sk: %s proti %s zvyčajne prehráva, ale teraz ju porazil.

# pod
source: %s získala %.1fx tolik bonusů co ostatní.
fr_fr: %s a obtenu %.1fx plus de bonus que les autres.
sk_sk: %s získala %.1fx toľko bonusov ako ostatní.

# results
source: %s byla zasažena nejvíce spoluhráči (%d).
fr_fr: %s a été touché par le plus grand nombre de coéquipiers (%d).
sk_sk: %s bola zasiahnutá najväčším počtom spoluhráčov (%d).

# evo5
source: %s jediné bylo zasaženo minou.
fr_fr: %s a été le seul à être touché par une mine.
sk_sk: %s bolo jediné, ktoré zasiahla mína.

# user
source: %s proti %s většinou prohrává, ale teď ho porazila.
fr_fr: %s Contre %s , elle perd habituellement, mais là, elle l'a battu.
sk_sk: %s Proti %s zvyčajne prehráva, ale teraz ho porazila.

# hits
source: %s zasáhla svou spoluhráčku %s vícekrát (%d), než kteréhokoliv protihráče
fr_fr: %s a touché son coéquipier %s plus de fois (%d) que n'importe quel joueur adverse
sk_sk: %s zasiahla svojho spoluhráča %s viackrát (%d) ako ktorýkoľvek hráč súpera.

# deaths
source: %s byla zasažena více spoluhráči (%d), než protihráči (%d)
fr_fr: %s a été touché par plus de coéquipiers (%d) que d'adversaires (%d)
sk_sk: %s bolo zasiahnutých viac spoluhráčov (%d) ako súperov (%d)

# hits
source: %s zasáhl více spoluhráčů (%d), než protihráčů (%d)
fr_fr: %s a touché plus de coéquipiers (%d) que d'adversaires (%d)
sk_sk: %s zasiahol viac spoluhráčov (%d) ako súperov (%d)

# hits
source: %s zasáhl svého spoluhráče %s vícekrát (%d), než kteréhokoliv protihráče
fr_fr: %s frappé son coéquipier %s plus de fois (%d) que n'importe quel joueur adverse
sk_sk: %s zasiahol svojho spoluhráča %s viackrát (%d) ako ktorýkoľvek hráč súpera.

# deaths
source: %s byl zasažen více spoluhráči (%d), než protihráči (%d)
fr_fr: %s a été touché par plus de coéquipiers (%d) que d'adversaires (%d)
sk_sk: %s bolo zasiahnutých viac spoluhráčov (%d) ako súperov (%d)

# hits
source: %s zasáhlo svou spoluhráčku %s vícekrát (%d), než kteréhokoliv protihráče
fr_fr: %s a touché son coéquipier %s plus de fois (%d) que n'importe quel joueur adverse
sk_sk: %s zasiahla svojho spoluhráča %s viackrát (%d) ako ktorýkoľvek hráč súpera.

# deaths
source: %s bylo zasaženo více spoluhráči (%d), než protihráči (%d)
fr_fr: %s a été touché par plus de coéquipiers (%d) que d'adversaires (%d)
sk_sk: %s bolo zasiahnutých viac spoluhráčov (%d) ako súperov (%d)

# hits
source: %s zasáhla svého spoluhráče %s vícekrát (%d), než kteréhokoliv protihráče
fr_fr: %s frappé son coéquipier %s plus de fois (%d) que n'importe quel joueur adverse
sk_sk: %s zasiahol svojho spoluhráča %s viackrát (%d) ako ktorýkoľvek hráč súpera.

# hits
source: %s zasáhl svou spoluhráčku %s vícekrát (%d), než kteréhokoliv protihráče
fr_fr: %s a touché son coéquipier %s plus de fois (%d) que n'importe lequel de ses adversaires
sk_sk: %s zasiahol svojho spoluhráča %s viackrát (%d) ako ktorýkoľvek z jeho súperov.
