Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

source: Souhrn herních schopností
fr_fr: Résumé des capacités de jeu
sk_sk: Zhrnutie herných schopností
uk_ua: Короткий опис ігрових здібностей

source: Data v tomto grafu jsou uváděna v rozmezí 0-100.
fr_fr: Les données de ce tableau sont comprises entre 0 et 100.
sk_sk: Údaje v tejto tabuľke sú uvedené v rozsahu 0-100.
uk_ua: Дані на цій діаграмі подано в діапазоні 0-100.

source: K:D a počet zásahů je relativní. Hodnota 50 na grafu odpovídá obecnému průměru.
fr_fr: K:D et le nombre de coups est relatif. La valeur 50 sur le graphique correspond à la moyenne générale.
sk_sk: K:D a počet zásahov je relatívny. Hodnota 50 na grafe zodpovedá všeobecnému priemeru.
uk_ua: K:D та кількість переглядів є відносними. Значення 50 на графіку відповідає загальному середньому показнику.

source: Výstřely za minutu
fr_fr: Tirs par minute
sk_sk: Zábery za minútu
uk_ua: Пострілів за хвилину

source: %s trendy zobrazují posun za poslední hry a měsíc.
fr_fr: %s Les tendances montrent le défilement pour le dernier match et le dernier mois.
sk_sk: %s Trendy zobrazujú posun za posledný zápas a mesiac.
uk_ua: %s Тренди показують зміну за останню гру та місяць.

source: Za posledních 30 dní si se v žebříčku posunul/a nahoru. Jen tak dál!
fr_fr: Vous avez progressé dans le classement au cours des 30 derniers jours. Continuez comme ça !
sk_sk: Za posledných 30 dní ste sa posunuli v rebríčku. Pokračujte v tom!
uk_ua: За останні 30 днів ви піднялися в рейтингу. Продовжуйте в тому ж дусі!

source: Za posledních 30 dní tě v žebříčku někdo přeskočil. Co takhle si jít zahrát?
fr_fr: Au cours des 30 derniers jours, quelqu'un vous a dépassé dans le classement. Et si on allait jouer ?
sk_sk: Za posledných 30 dní vás niekto preskočil v rebríčku. Čo keby sme si išli zahrať?
uk_ua: За останні 30 днів хтось випередив вас у рейтингу. Чому б тобі не піти пограти?

source: Za posledních 30 dní si se v žebříčku vůbec neposunul/a. Co takhle si jít zahrát a změnit to?
fr_fr: Vous n'avez pas du tout progressé dans le classement au cours des 30 derniers jours. Et si vous alliez jouer et changer cela ?
sk_sk: Za posledných 30 dní ste sa v rebríčku vôbec neposunuli. Čo keby ste si išli zahrať a zmenili to?
uk_ua: За останні 30 днів ви зовсім не просунулися в рейтингу. Чому б вам не піти пограти і не змінити це?

source: Trofeje, které %s získal ve svých hrách. Trofeje jsou speciální ohodnocení, které vyjadřují úspěchy, kterých %s během hry dosáhl.
fr_fr: Trophées remportés par %s dans ses jeux. Les trophées sont des récompenses spéciales qui représentent les résultats obtenus par %s au cours du jeu.
sk_sk: Trofeje, ktoré získal %s vo svojich hrách. Trofeje sú špeciálne ocenenia, ktoré predstavujú úspechy, ktoré %s dosiahol počas hry.
uk_ua: Трофеї, виграні %s у своїх іграх. Трофеї - це спеціальні нагороди, які представляють досягнення, яких %s досягнув під час гри.

source: Všechny módy
fr_fr: Tous les modes
sk_sk: Všetky režimy
uk_ua: Усі режими

source: Jen klasické módy
fr_fr: Modes classiques uniquement
sk_sk: Len klasické režimy
uk_ua: Тільки класичні режими

source: Ocenění jsou úspěchy získané během celé %s laser-hráčské kariéry. Odemčením většiny ocenění získá hráč nový titul na profil.
fr_fr: Les récompenses sont des succès obtenus tout au long de la carrière du joueur de laser %s . En débloquant la plupart des récompenses, le joueur obtient un nouveau titre sur son profil.
sk_sk: Ocenenia sú úspechy získané počas kariéry %s laser-playing. Odomknutím väčšiny ocenení získa hráč nový titul v profile.
uk_ua: Нагороди - це досягнення, отримані протягом %s лазерної кар'єри гравця. Розблокувавши більшість нагород, гравець отримає новий титул у своєму профілі.

source: Ocenění, která odemykají titul jsou označená:
fr_fr: Les récompenses qui débloquent le titre sont marquées :
sk_sk: Ocenenia, ktoré odomykajú názov, sú označené:
uk_ua: Нагороди, які розблоковують звання, позначені:

source: Získáno
fr_fr: Tiré de
sk_sk: Získané z
uk_ua: Отримано з

source: Ocenění získáno
fr_fr: Prix reçu
sk_sk: Získané ocenenie
uk_ua: Отримані нагороди

source: Ocenění získalo %s hráčů
fr_fr: Attribué aux joueurs de %s
sk_sk: Udelené hráčom %s
uk_ua: Нагороду отримали гравці %s

source: Zbývající ocenění
fr_fr: Prix restants
sk_sk: Zostávajúce ocenenia
uk_ua: Решта нагород

source: Najít další hry
fr_fr: Trouver d'autres jeux
sk_sk: Nájsť ďalšie hry
uk_ua: Знайдіть інші ігри, які не належать до цих категорій.

source: Sdílet profil hráče
fr_fr: Partager le profil du joueur
sk_sk: Zdieľať profil hráča
uk_ua: Поділитися профілем гравця

source: Statistiky hráče
fr_fr: Statistiques des joueurs
sk_sk: Štatistiky hráča
uk_ua: Статистика гравців

source: Kliknutím na tlačítko níže můžete stáhnout obrázek profilu, nebo profil sdílet.
fr_fr: Cliquez sur le bouton ci-dessous pour télécharger l'image du profil ou partager le profil.
sk_sk: Kliknutím na tlačidlo nižšie si môžete stiahnuť profilový obrázok alebo zdieľať profil.
uk_ua: Натисніть на кнопку нижче, щоб завантажити зображення профілю або поділитися профілем.

source: Stáhnout obrázek
fr_fr: Télécharger l'image
sk_sk: Stiahnuť obrázok
uk_ua: Завантажити зображення

source: Nápověda?
fr_fr: Aide?
sk_sk: Nápoveda?
uk_ua: Допоможіть.

source: Jak dostanu své hry do Laser ligy?
fr_fr: Comment faire pour que mes jeux soient pris en compte dans la Laser League ?
sk_sk: Ako dostanem svoje hry do Laser ligy?
uk_ua: Як мені додати свої ігри до Лазерної ліги?

source: Nové hry
fr_fr: Nouveaux jeux
uk_ua: Нові ігри

source: Pokud jdu hrát v podporované aréně a mám registrovaný účet v Laser lize, můžu obsluze nahlásit své jméno (%s) nebo hráčský kód (%s). Obsluha si mě najde v systému a jakmile skončí hra, mám výsledky uložené na svém účtu.
fr_fr: Si je vais jouer dans une arène subventionnée et que j'ai un compte Laser League enregistré, je peux signaler mon nom (%s) ou mon code de joueur (%s) à l'opérateur. L'opérateur me trouvera dans le système et, une fois la partie terminée, j'aurai les résultats enregistrés dans mon compte.
sk_sk: Ak idem hrať do podporovanej arény a mám zaregistrovaný účet Laserovej ligy, môžem operátorovi nahlásiť svoje meno (%s) alebo kód hráča (%s). Operátor ma nájde v systéme a po skončení hry mám výsledky uložené vo svojom účte.
uk_ua: Якщо я йду грати на підтримувану арену і маю зареєстрований акаунт Laser League, я можу повідомити оператору своє ім'я (%s) або код гравця (%s). Оператор знайде мене в системі, і після завершення гри результати будуть збережені в моєму акаунті.

source: Staré hry
fr_fr: Anciens jeux
uk_ua: Старі ігри

source: Mé staré hry si můžu také přiřadit na svůj účet v Laser lize.
fr_fr: Je peux aussi assigner mes anciens jeux à mon compte Laser League.
sk_sk: Môžem tiež priradiť svoje staré hry k svojmu účtu Laser League.
uk_ua: Мої старі ігри також можуть бути приписані до мого акаунту Laser League.

source: Potřebuji ale 2 věci:
fr_fr: Mais j'ai besoin de 2 choses :
sk_sk: Potrebujem však 2 veci:
uk_ua: Але мені потрібні 2 речі:

source: Být přihlášený v aplikaci Laser liga
fr_fr: Être connecté à Laser League
sk_sk: Byť prihlásený v Laser League
uk_ua: Увійшовши в додаток Laser League

source: Najít své online výsledky
fr_fr: Trouvez vos résultats en ligne
sk_sk: Vyhľadajte svoje online výsledky
uk_ua: Знайдіть свої онлайн-результати

source: Výsledky můžete mít naskenované přes QR kód na tištěných výsledcích, nebo můžete své výsledky najít na podle data na <a href="%s">stránce arény</a> v záložce "Všechny hry."
fr_fr: Vous pouvez faire scanner vos résultats par code QR sur les résultats imprimés, ou vous pouvez trouver vos résultats par date sur la <a href="%s">page de l'arène</a> sous "Tous les jeux".
sk_sk: Svoje výsledky si môžete nechať naskenovať prostredníctvom QR kódu na vytlačených výsledkoch alebo ich môžete nájsť podľa dátumu na <a href="%s">stránke arény</a> v časti "Všetky hry".
uk_ua: Результати можна відсканувати за допомогою QR-коду на роздрукованих результатах, або ви можете знайти свої результати за датою на <a href="%s">сторінці арени</a> в розділі "Всі ігри".

source: Pokud otevřu výsledky ve kterých je hráč s mým jménem, zobrazí se vedle jména hráče tlačítko přiřadit. Po kliknutí na tlačítko se mi hra přiřadí do profilu.
fr_fr: Si j'ouvre des résultats avec un joueur portant mon nom, le bouton d'assignation apparaît à côté du nom du joueur. Lorsque je clique sur ce bouton, le jeu est attribué à mon profil.
sk_sk: Ak otvorím výsledky s hráčom, v ktorých je moje meno, vedľa mena hráča sa zobrazí tlačidlo priradenia. Keď kliknem na tlačidlo, hra sa priradí k môjmu profilu.
uk_ua: Якщо я відкриваю результати з гравцем з моїм ім'ям, поруч з іменем гравця з'являється кнопка "Призначити". Коли я натискаю цю кнопку, гра призначається моєму профілю.

# musicModes
source: Narozeniny
fr_fr: Anniversaire
sk_sk: Narodeniny
uk_ua: День народження

source: Don't give up
fr_fr: N'abandonnez pas
uk_ua: Не здавайся

source: Vytrvalec
fr_fr: La pérennité
uk_ua: Витривалість

source: Rozpad skóre a herní úrovně
fr_fr: Le score et la répartition des niveaux de jeu
sk_sk: Rozdelenie skóre a herné úrovne
uk_ua: Розподіл балів та рівнів гри

source: Smrti od min
fr_fr: Décès dus à la min
sk_sk: Úmrtia z min.
uk_ua: Смерть від мін

source: Bonusy
fr_fr: Bonus
uk_ua: Бонуси

source: %s k herní úrovni hráče
fr_fr: %s au niveau de jeu du joueur
sk_sk: %s do hernej úrovne hráča
uk_ua: %s до ігрового рівня гравця

source: Umístění
fr_fr: Position
sk_sk: Umiestnenie
uk_ua: Розташування

source: Zohlednění vašich protihráčů. Pokud hrajete proti slabším, vaše herní úroveň se sníží. Naopak, pokud hrajete proti silným hráčům, vaše herní úroveň se zvýší.
fr_fr: Tenir compte de vos adversaires. Si vous jouez contre des joueurs plus faibles, votre niveau de jeu diminuera et vice versa.
sk_sk: Zohľadnenie súperov. Ak hráte proti slabším hráčom, vaša úroveň hry sa zníži. Naopak, ak hráte proti silným hráčom, vaša herná úroveň sa zvýši.
uk_ua: Зображення ваших суперників. Якщо граєте проти слабших, ваш ігровий рівень знизиться. Навпаки, якщо граєте проти сильніших гравців, ваш ігровий рівень підвищиться.

source: Srovnání s protihráči
fr_fr: Comparaison avec les adversaires
sk_sk: Porovnanie so súpermi
uk_ua: Порівняння із противниками

source: Zásahy protihráčů
fr_fr: L'adversaire frappe
sk_sk: Zásahy súpera
uk_ua: Інші категорії, які не є частиною цього сайту.

source: Zásahy spoluhráčů
fr_fr: Touches des coéquipiers
sk_sk: Zasahovanie spoluhráčov
uk_ua: Влучання напарників

source: Smrti od protihráčů
fr_fr: Décès d'adversaires
sk_sk: Úmrtia od súperov
uk_ua: Смерть від гравців суперника

source: Smrti od spoluhráčů
fr_fr: Décès de coéquipiers
sk_sk: Úmrtia spoluhráčov
uk_ua: Смерть від товаришів по команді

source: Neviditelnost
fr_fr: Invisibilité
sk_sk: Neviditeľnosť
uk_ua: Невидимість

source: Samopal
fr_fr: Mitraillette
uk_ua: Автомат

source: Štít
fr_fr: Bouclier
uk_ua: Щит

source: Umístění v žebříčku
fr_fr: Classement
sk_sk: Umiestnenie v rebríčku
uk_ua: Рейтинг

source: Nastavení profilu
fr_fr: Paramètres du profil
sk_sk: Nastavenia profilu
uk_ua: Налаштування профілю

# pageTitles
source: Nastavení profilu hráče - %s
fr_fr: Paramètres du profil du joueur - %s
sk_sk: Nastavenia profilu hráča - %s
uk_ua: Налаштування профілю гравця - %s

# pageDescription
source: Nastavení osobních údajů a profilu hráče laser game - %s.
fr_fr: LaserArenaControls - %s.
sk_sk: LaserArenaControls - %s.
uk_ua: Налаштування персональних даних та профілю гравця лазерної гри - %s.

source: Nastavení hráče
fr_fr: Paramètres du joueur
sk_sk: Nastavenia hráča
uk_ua: Налаштування програвача

source: Unikátní kód hráče
fr_fr: Code unique du joueur
sk_sk: Jedinečný kód hráča
uk_ua: Унікальний код гравця

source: Typ avatara
fr_fr: Type d'avatar
uk_ua: Тип аватара

source: Vyberte
fr_fr: Sélectionner
uk_ua: Виберіть

# avatar
source: Dobrodruh
fr_fr: Aventurier
uk_ua: Вас не вказано в жодній категорії.

# avatar
source: Dobrodruh - obličej
fr_fr: Aventurier - visage
sk_sk: Adventurer - tvár
uk_ua: Шукач пригод - обличчя

# avatar
source: Avataaar - obličej
fr_fr: Avataaar - visage
sk_sk: Avataaar - tvár
uk_ua: Avataaar - обличчя

# avatar
source: Ušáci
fr_fr: Oreilles
sk_sk: Uši
uk_ua: Вуха

# avatar
source: Ušáci - obličej
fr_fr: Oreilles - visage
sk_sk: Uši - tvár
uk_ua: Вуха - обличчя

# avatar
source: Vysmátý
fr_fr: Rire
sk_sk: Smiech
uk_ua: Ви не віднесені до жодної категорії книг.

# avatar
source: Roboti
fr_fr: Robots
sk_sk: Roboty
uk_ua: Роботи

# avatar
source: Roboti - obličej
fr_fr: Robots - visage
sk_sk: Roboty - tvár
uk_ua: Роботи - обличчя

# avatar
source: Čmáranice
fr_fr: Gribouillis
sk_sk: Scribbles
uk_ua: Каракулі

# avatar
source: Čmáranice - obličej
fr_fr: Scribble - visage
sk_sk: Scribble - tvár
uk_ua: Каракулі - обличчя

# avatar
source: Lorelei - obličej
fr_fr: Lorelei - visage
sk_sk: Lorelei - tvár
uk_ua: Лорелей - обличчя

# avatar
source: Mini avataři
fr_fr: Mini avatars
sk_sk: Mini avatary
uk_ua: Міні-аватари

# avatar
source: Notionist
fr_fr: Notionniste
uk_ua: Нонконформістський

# avatar
source: Notionist - obličej
fr_fr: Notionniste - visage
sk_sk: Notionist - tvár
uk_ua: Нонконформіст - обличчя

# avatar
source: Lidičky
fr_fr: Personnes
sk_sk: Ľudia
uk_ua: Інші категорії не є частиною цього сайту.

# avatar
source: Persony
fr_fr: Personnes
sk_sk: Osoby
uk_ua: Персоналії

# avatar
source: Pixel art - obličej
fr_fr: Pixel art - visage
sk_sk: Pixel art - tvár
uk_ua: Піксельне мистецтво - обличчя

# avatar
source: Palečky
fr_fr: Les pouces en l'air
sk_sk: Palce hore
uk_ua: Ви можете знайти цю категорію в інших категоріях.

source: Seed
fr_fr: Graine
uk_ua: Посівний матеріал

source: Podle čeho se avatar generuje. Ideálně tvůj kód hráče, nebo přezdívka.
fr_fr: Ce par quoi l'avatar est généré. Idéalement votre code de joueur ou votre surnom.
sk_sk: Podľa čoho je avatar generovaný. Ideálne váš kód hráča alebo prezývka.
uk_ua: Те, на основі чого генерується аватар. В ідеалі - ваш код гравця або нікнейм.

source: Uložit avatar
fr_fr: Enregistrer l'avatar
sk_sk: Uložiť avatar
uk_ua: Зберегти аватар

source: Titul
fr_fr: Titre
sk_sk: Názov
uk_ua: Назва

# rarity
source: Mýtický
fr_fr: Mythique
uk_ua: Міфічні

# rarity
source: Vzácný
fr_fr: Rare
sk_sk: Zriedkavé
uk_ua: Рідкісні

# rarity
source: Legendární
fr_fr: Légendaire
sk_sk: Legendárny
uk_ua: Легендарні

source: Neúnavný
fr_fr: Infatigable
uk_ua: Невтомний

# rarity
source: Epický
fr_fr: Épopée
sk_sk: Epic
uk_ua: Епос

source: Stříbro
fr_fr: Argent
sk_sk: Striebro
uk_ua: Срібло

source: Přesný sniper
fr_fr: Tireur d'élite de précision
sk_sk: Presný ostreľovač
uk_ua: Точний снайпер

source: Ostrostřelec
fr_fr: Tireur d'élite
sk_sk: Ostrostrelec
uk_ua: Влучний стрілець

source: Laserový maniak
fr_fr: Maniaque du laser
uk_ua: Лазерний маніяк

# rarity
source: Běžný
fr_fr: Commun
sk_sk: Bežný
uk_ua: Звичайні

# rarity
source: Neobvyklý
fr_fr: Inhabituel
sk_sk: Nezvyčajné
uk_ua: Незвичайні

source: Pravidelný vítěz
fr_fr: Gagnant régulier
sk_sk: Pravidelný víťaz
uk_ua: Постійний переможець

source: Hrdinský vytrvalec
fr_fr: Coureur d'endurance héroïque
sk_sk: Hrdinský vytrvalostný bojovník
uk_ua: Героїчна витривалість

source: Střelec z dálky
fr_fr: Le tireur à distance
sk_sk: Strelec z diaľky
uk_ua: Дистанційний стрілець

source: Největší vlastňák
fr_fr: Le plus grand patriote
sk_sk: Najväčší vlastenec
uk_ua: Найбільший стрілець по своїх

source: Spray and Pray
fr_fr: Vaporiser et prier
uk_ua: Розпилюй і молись

source: Nedotknutelný
fr_fr: Intouchable
sk_sk: Nedotknuteľný
uk_ua: Недоторканний

source: Největší terminátor
fr_fr: Le plus grand Terminator
sk_sk: Najväčší terminátor
uk_ua: Найбільший термінатор

source: Vyrovnaný
fr_fr: Équilibré
sk_sk: Vyvážený
uk_ua: Збалансований

source: Zkušený střelec
fr_fr: Tireur expérimenté
sk_sk: Skúsený strelec
uk_ua: Досвідчений стрілець

source: Nadšenec
fr_fr: Enthousiaste
uk_ua: Ентузіаст

source: Na plný výkon
fr_fr: A pleine puissance
sk_sk: Pri plnom výkone
uk_ua: На повну потужність

source: Nezastavitelná síla
fr_fr: Une force irrésistible
sk_sk: Nezastaviteľná sila
uk_ua: Нестримна сила

source: Herní maratón
fr_fr: Marathon des jeux
sk_sk: Maratón hier
uk_ua: Ігровий марафон

source: Maximální obrana
fr_fr: Défense maximale
sk_sk: Maximálna obrana
uk_ua: Максимальний захист

source: Tahoun týmu
fr_fr: Le moteur de l'équipe
sk_sk: Hnacia sila tímu
uk_ua: Локомотив команди

source: Neporazitelný
fr_fr: Imbattable
sk_sk: Neporaziteľný
uk_ua: Непереможний

source: Pravidelný hráč
fr_fr: Joueur régulier
uk_ua: Аватар гравця буде відображатися разом з аватаром гравця, а аватар гравця буде обраний гравцем.

source: Turnajový hráč
fr_fr: Joueur de tournoi
sk_sk: Hráč turnaja
uk_ua: Аватар гравця - це ім'я гравця, а аватар гравця - це титул, який він або вона бере з собою.

source: Kulometář
fr_fr: Mitrailleur
sk_sk: Guľometník
uk_ua: Кулеметник

source: Vládce zásahů
fr_fr: Règle d'intervention
sk_sk: Vládca zásahov
uk_ua: Hit Master

source: Férový hráč
fr_fr: Joueur équitable
sk_sk: Spravodlivý hráč
uk_ua: Чесний гравець

source: Stínový střelec
fr_fr: Tireur d'ombres
sk_sk: Tieňový strelec
uk_ua: Shadow Shooter

source: Netrefitelný
fr_fr: illisible
sk_sk: Nečitateľný
uk_ua: Невразливий

source: Exekutor
fr_fr: Exécuteur
sk_sk: Exekútor
uk_ua: Виконавець

source: Neporazitelný střelec
fr_fr: Le tireur imbattable
sk_sk: Neporaziteľný strelec
uk_ua: Непереможний стрілець

source: Stínový mistr
fr_fr: Maître de l'ombre
sk_sk: Majster tieňov
uk_ua: Майстер тіней

source: Energický hráč
fr_fr: Joueur énergique
uk_ua: Енергійний гравець

source: Zasedlý
fr_fr: Occupé
sk_sk: Zasadnutý
uk_ua: Сидить в засідці

source: Drtič nepřátel
fr_fr: L'écraseur d'ennemis
sk_sk: Drvič nepriateľov
uk_ua: Дробарка ворога

source: Pronásledovaný
fr_fr: Traqué
sk_sk: Prenasledovaný
uk_ua: Переслідуваний

source: Přeživší
fr_fr: Survivants
sk_sk: Pozostalí
uk_ua: Ті, що вижили

source: Zabiják
fr_fr: Tueur
sk_sk: Zabijak
uk_ua: Вбивця

source: Střelec
fr_fr: Tireur
sk_sk: Strelec
uk_ua: Шутер

source: Shoot to win
fr_fr: Tirer pour gagner
uk_ua: Стріляй, щоб перемогти

source: Používám nejlepší výherní taktiku
fr_fr: J'utilise les meilleures tactiques pour gagner
sk_sk: Používam najlepšie víťazné taktiky
uk_ua: Я використовую найкращу тактику перемоги

source: #LaserArenaPísek
fr_fr: #LaserArenaPisek
sk_sk: #LaserArenaPisek

source: #FunSpaceČB
fr_fr: #FunSpaceCB
sk_sk: #FunSpaceCB

source: Údaje
fr_fr: Données
uk_ua: Дані

source: Vaše jméno/přezdívka do hry.
fr_fr: Votre nom/pronom dans le jeu.
sk_sk: Vaše meno/meno v hre.
uk_ua: Ваше ім'я/займенник у грі.

source: Domovskou arénu sice vyplňovat nemusíte, ale pokud je na seznamu, doporučujeme jí vyplnit.
fr_fr: Il n'est pas nécessaire d'indiquer l'arène d'origine, mais si elle est mentionnée, nous vous recommandons de l'indiquer.
sk_sk: Domovskú arénu nemusíte vyplniť, ale ak je uvedená, odporúčame ju vyplniť.
uk_ua: Домашню арену заповнювати не обов'язково, але якщо вона є у списку, рекомендуємо її заповнити.

source: Změna hesla
fr_fr: Changer le mot de passe
sk_sk: Zmena hesla
uk_ua: Змінити пароль

source: Aktuální heslo
fr_fr: Mot de passe actuel
sk_sk: Aktuálne heslo
uk_ua: Поточний пароль

source: Nové heslo
fr_fr: Nouveau mot de passe
uk_ua: Новий пароль

source: Notifikace
fr_fr: Notification
sk_sk: Notifikácie
uk_ua: Сповіщення

source: Zapnout notifikace
fr_fr: Activer les notifications
sk_sk: Zapnúť notifikácie
uk_ua: Увімкнути сповіщення

source: Obnovit notifikace
fr_fr: Notifications de rafraîchissement
sk_sk: Oznámenia o obnovení
uk_ua: Оновити сповіщення

source: Odeslat testovací notifikaci
fr_fr: Envoyer une notification de test
sk_sk: Odoslať testovacie oznámenie
uk_ua: Надіслати сповіщення про перевірку

source: Ostatní
fr_fr: Autre
sk_sk: Ostatné
uk_ua: Інше

# pageTitles
source: Skupina - %s %s
fr_fr: Groupe - %s %s
uk_ua: Група - %s %s

# pageDescription
source: Všechny výsledky laser game skupiny %s v aréně - %s.
fr_fr: Tous les résultats du groupe de jeu laser %s dans l'arène - %s.
sk_sk: Všetky výsledky laser game skupiny %s v aréne - %s.
uk_ua: Всі результати лазерної гри в групі %s на арені - %s.

source: Skupina - %s
fr_fr: Groupe - %s
uk_ua: Група - %s

source: Průměrný počet výstřelů mimo
fr_fr: Nombre moyen de tirs à l'extérieur
sk_sk: Priemerný počet výstrelov mimo
uk_ua: Середня кількість пострілів

source: Celkem výstřelů mimo
fr_fr: Nombre total de tirs
sk_sk: Celkový počet záberov mimo
uk_ua: Загальна кількість пострілів

source: Průměrný počet zásahů do spoluhráčů
fr_fr: Nombre moyen d'occurrences sur les coéquipiers
sk_sk: Priemerný počet zásahov na spoluhráčov
uk_ua: Середня кількість наїздів на товаришів по команді

source: Celkem zásahů do spoluhráčů
fr_fr: Nombre total de visites sur les coéquipiers
sk_sk: Celkový počet zásahov na spoluhráčov
uk_ua: Загальна кількість наїздів на товаришів по команді

source: Průměrný počet smrtí od spoluhráčů
fr_fr: Nombre moyen de kills par les coéquipiers
sk_sk: Priemerný počet zabití od spoluhráčov
uk_ua: Середня кількість смертей від товаришів по команді

source: Celkem smrtí od spoluhráčů
fr_fr: Nombre total de décès dus aux coéquipiers
sk_sk: Celkový počet úmrtí od spoluhráčov
uk_ua: Загальна кількість смертей від товаришів по команді

source: zásah proti sobě
fr_fr: frappé contre lui-même
sk_sk: hit proti sebe
uk_ua: битися з самим собою

source: hře
fr_fr: Jeu
sk_sk: Hra
uk_ua: Гра

source: zásah spolu
fr_fr: frapper ensemble
sk_sk: hit together
uk_ua: зіткнутися

source: smrt proti sobě
fr_fr: la mort contre elle-même
sk_sk: smrť proti sebe
uk_ua: смерть проти самої себе

source: smrt spolu
fr_fr: mort ensemble
sk_sk: smrť spolu
uk_ua: Смерть разом

source: Počet výher / Remíz / Proher
fr_fr: Nombre de victoires / d'égalités / de victoires
sk_sk: Počet výhier / remíz / prehier
uk_ua: Кількість перемог / нічиїх / поразок

source: Průměrné ohodnocení týmu
fr_fr: Note moyenne de l'équipe
sk_sk: Priemerné hodnotenie tímu
uk_ua: Середній рейтинг команди

source: hra proti týmu
fr_fr: Jeu contre l'équipe
sk_sk: Hra proti tímu
uk_ua: Гра проти команди

source: zásah
fr_fr: Frappez
sk_sk: Hit

source: smrt
fr_fr: mort
sk_sk: smrť

source: výhra
fr_fr: Gagnez
uk_ua: Перемога

source: remíza
fr_fr: match nul
uk_ua: нічия

source: prohra
fr_fr: Perdues
sk_sk: prehra
uk_ua: Втрата

source: Výsledky hry
fr_fr: Résultats du jeu

source: Template
fr_fr: Modèle
sk_sk: Šablóna
uk_ua: Шаблон

source: Vánoce
fr_fr: Noël
sk_sk: Vianoce
uk_ua: Різдво

source: Nový rok
fr_fr: Nouvel an
uk_ua: Новий рік

source: Zima
fr_fr: Hiver
uk_ua: Зима

source: Čerti
fr_fr: Diables
uk_ua: Чорти

source: Valentýn
fr_fr: Saint Valentin
sk_sk: Valentín
uk_ua: Валентин

source: Default
fr_fr: Par défaut
sk_sk: Predvolený
uk_ua: За замовчуванням

source: Graphical
fr_fr: Graphique
sk_sk: Grafické
uk_ua: Графічний

# pageTitles
source: Results
fr_fr: Résultats
sk_sk: Výsledky
uk_ua: Результати

source: Přezdívka hráče na vestě %s
fr_fr: Surnom du joueur sur le gilet %s
sk_sk: Prezývka hráča na veste %s

# music
source: Requiem for a dream
fr_fr: Requiem pour un rêve

# music
source: Turnajový mix
fr_fr: Mixage de tournois

# music
source: Narozeniny
fr_fr: Anniversaire
sk_sk: Narodeniny
uk_ua: День народження

# music
source: Piráti z Karibiku
fr_fr: Pirates des Caraïbes

# music
source: Horror
fr_fr: Horreur

# music
source: Dwarven metal
fr_fr: Métal nain
sk_sk: Trpasličí metal

source: Akce výsledkové tabule
fr_fr: Actions du tableau d'affichage
sk_sk: Činnosti s tabuľou výsledkov

source: Zobrazit přehled hudebních módů
fr_fr: Voir une vue d'ensemble des modes musicaux
sk_sk: Zobraziť prehľad hudobných režimov

source: Ikona
fr_fr: Icône
uk_ua: Іконка

source: Předpřipravit výsledky pro tisk
fr_fr: Préparer les résultats pour l'impression
sk_sk: Predbežná príprava výsledkov na tlač
