Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

source: Zkontrolovat zajímavosti
fr_fr: Vérifier les points forts
sk_sk: Kontrola hlavných bodov

# game
source: Playlisty
fr_fr: Listes de lecture

# month
source: Duben
fr_fr: Avril
sk_sk: Apríl

# month
source: Březen
fr_fr: mars
sk_sk: Marec

# month
source: Leden
fr_fr: Janvier
sk_sk: Január

source: Naposledy uloženo
fr_fr: Dernière sauvegarde
sk_sk: Naposledy uložené

# events
source: Reload gate
fr_fr: Rechargement de la tableu de bord
sk_sk: Znovu načítať výsledkovú tabuľu

# settings
source: Typy obrazovek
fr_fr: Types d'écrans
sk_sk: Typy obrazoviek

source: Přepnout na tmavý režim
fr_fr: Passer en mode sombre
sk_sk: Prepnúť na tmavý režim

source: Přepnout na světlý režim
fr_fr: Passage en mode lumière
sk_sk: Prepnúť na svetlý režim

# pageTitles
source: Nastavení - Výsledková tabule
fr_fr: Paramètres - Tableau d'affichage
sk_sk: Nastavenie - Výsledková tabuľa

# trvání
source: %d minutu
fr_fr: %d minute
sk_sk: %d minútu
uk_ua: %d Щохвилини

# trvání
source: %d sekundu
fr_fr: %d deuxième
uk_ua: %d Другий

# pageTitles
source: Hry
fr_fr: Jeux
uk_ua: Ігри

# pageTitles
source: Tisk
fr_fr: Imprimé
sk_sk: Tlač

# pageTitles
source: Výsledková tabule
fr_fr: Tableau des résultats
sk_sk: Výsledková tabuľa

# pageTitles.settings
source: Obecné
fr_fr: Général
sk_sk: Všeobecné
uk_ua: Загальні відомості

# pageTitles.settings
source: Výsledková tabule
fr_fr: Tableau des résultats
sk_sk: Výsledková tabuľa

# pageTitles.settings
source: Vesty
fr_fr: Gilets
uk_ua: Жилети

# pageTitles.settings
source: Herní módy
fr_fr: Modes de jeux
uk_ua: Режими гри

# pageTitles.settings
source: Tisk
fr_fr: Imprimé
sk_sk: Tlačenie

# pageTitles.settings
source: Hudba
fr_fr: Musique

# pageTitles.settings
source: Mezipaměť
fr_fr: Cache
sk_sk: Cache

# pageTitles.settings
source: Skupiny
fr_fr: Groupes

# null
source: Obsazený
fr_fr: Tiré de
sk_sk: Obsadený

source: Zobrazit poslední hru na výsledkové tabuli
fr_fr: Afficher le dernier match sur le tableau d'affichage
sk_sk: Zobrazenie posledného zápasu na výsledkovej tabuli

# month
source: Červen
fr_fr: Juin
sk_sk: Jún

source: Zobrazit poslední hru
fr_fr: Voir le dernier match
sk_sk: Zobraziť poslednú hru

# settings
source: Vzhled
fr_fr: Apparence
sk_sk: Vzhľad

# settings.theme
source: Hlavní barva
fr_fr: Couleur principale
sk_sk: Hlavná farba

# settings.theme
source: Nastavení primárně pro barvy výsledkové tabule.
fr_fr: Paramètres principalement pour les couleurs du tableau d'affichage.
sk_sk: Nastavenia predovšetkým pre farby výsledkovej tabule.

# settings.theme
source: Primární barva
fr_fr: Couleur principale
sk_sk: Primárna farba
uk_ua: Основний колір

# settings.theme.primary_color
source: Barva se používá pro zvýraznění některých prvků hlavně na výsledkové tabuli.
fr_fr: La couleur est utilisée pour mettre en évidence certains éléments, principalement sur le tableau d'affichage.
sk_sk: Farba sa používa na zvýraznenie niektorých prvkov hlavne na výsledkovej tabuli.

# settings.theme
source: Sekundární barva
fr_fr: Couleur secondaire
sk_sk: Sekundárna farba

# settings.theme.secondary_color
source: Barva se používá pro zvýraznění některých prvků (pozadí) hlavně na výsledkové tabuli.
fr_fr: La couleur est utilisée pour mettre en évidence certains éléments (arrière-plan), principalement sur le tableau d'affichage.
sk_sk: Farba sa používa na zvýraznenie niektorých prvkov (pozadia) hlavne na výsledkovej tabuli.

source: Detail skupiny
fr_fr: Détail du groupe
sk_sk: Podrobnosti o skupine

source: Vyplňte název
fr_fr: Remplir le nom
sk_sk: Vyplňte názov

source: Skupina %s
fr_fr: Groupe %s

source: Zobrazit detail skupiny
fr_fr: Voir le détail du groupe
sk_sk: Zobraziť detail skupiny

source: Cenová kategorie
fr_fr: Catégorie de prix
sk_sk: Cenová kategória

source: Zaplaceno
fr_fr: Payé
sk_sk: Platené

source: Odehráno
fr_fr: Tiré de
sk_sk: Získané z

source: Celkem
fr_fr: Total
sk_sk: Celkovo

source: Nezaplaceno
fr_fr: Non payé
sk_sk: Nezaplatené

source: Zbývá zaplatit
fr_fr: Il reste à payer
sk_sk: Zostáva zaplatiť

source: Nastavit všem
fr_fr: Set all
sk_sk: Nastavte všetky

source: Tisknout
fr_fr: Imprimer
sk_sk: Tlač

source: Cenové úrovně
fr_fr: Niveaux de prix
sk_sk: Cenové úrovne

# pricegroups.name
source: Základní, student,...
fr_fr: Basique, étudiant,...
sk_sk: Základné, študentské,...

source: Vyplňte cenu
fr_fr: Remplir le prix

# print
source: Vypnout mezipaměť
fr_fr: Désactiver le cache
sk_sk: Zakázať vyrovnávaciu pamäť

# month
source: Červenec
fr_fr: Juillet
sk_sk: Júl

source: Výsledková tabule
fr_fr: Tableau des résultats
sk_sk: Výsledková tabuľa

# month
source: Únor
fr_fr: Février
sk_sk: Február

# month
source: Květen
fr_fr: mai
sk_sk: Máj

# month
source: Září
fr_fr: Septembre
sk_sk: September

# month
source: Prosinec
fr_fr: Décembre
sk_sk: December

source: Playlisty
fr_fr: Listes de lecture

source: Smazat
fr_fr: Supprimer
sk_sk: Vymazať
uk_ua: Видалити

source: Skupiny
fr_fr: Groupes

source: Vytvořit
fr_fr: Créer
sk_sk: Vytvoriť
uk_ua: Створити

source: Deaktivovat
fr_fr: Désactiver
sk_sk: Deaktivovať

source: Hráč
fr_fr: Joueur
uk_ua: Гравець

source: Zrušit
fr_fr: Annuler
sk_sk: Zrušiť

source: Smazat vše
fr_fr: Supprimer tous
sk_sk: Zmazať všetko

source: Obsazený
fr_fr: Tiré de
sk_sk: Obsadený

source: Nahrát
fr_fr: Tiré de
sk_sk: Nahrať

source: Tables
fr_fr: Tableaux
sk_sk: Stoly

source: Turnaje
fr_fr: Tournois
uk_ua: Турніри

source: Seznam her
fr_fr: Liste des jeux
sk_sk: Zoznam hier

source: Čas
fr_fr: Temps
uk_ua: Час

source: Herní mód
fr_fr: Mode de jeu
sk_sk: Herný mód
uk_ua: Ігровий режим

source: Hráči
fr_fr: Joueurs
uk_ua: Гравці

source: Tisk
fr_fr: Imprimé
sk_sk: Tlačenie

source: Vítěz
fr_fr: Gagnant
sk_sk: Víťaz
uk_ua: Переможець

source: Odeslat
fr_fr: Envoyer
sk_sk: Odoslať
uk_ua: Надсилати на адресу

source: Nebyla nalezena žádná hra
fr_fr: Aucun jeu trouvé
sk_sk: Nebola nájdená žiadna hra
uk_ua: Гру не знайдено

# month
source: Srpen
fr_fr: Août
sk_sk: August

source: Herní módy
fr_fr: Modes de jeux
uk_ua: Режими гри

source: Např. při módu "1-TEAM-DEATHMACH" stačí, aby byl zde zadaný text "1-TEAM" nebo "team-deathmach".
fr_fr: Par exemple, dans le mode "1-TEAM-DEATHMACH", il suffit de saisir "1-TEAM" ou "team-deathmach".
sk_sk: Napr. pri móde „1-TEAM-DEATHMATCH“ stačí, aby bol tu zadaný text „1-TEAM“ alebo „team-deathmach“.

source: Variace herních módů označují malé změny v nastavení hry, jako například délku hry. Při načtení hry do konzole se vybírá mód, jehož jméno se získá přidáním potřebných přípon za nastavený základní název v konzoli. Pokud je tedy mód "TeamDeathmach" a má vybranou variaci délky 15 minut, která má příponu "-10", výsledný vybraný mód z konzole bude mít název "TeamDeathmach-15".
fr_fr: Les variations de mode de jeu indiquent de petits changements dans les paramètres du jeu, tels que la durée du jeu. Lorsque le jeu est chargé dans la console, un mode est sélectionné, dont le nom est obtenu en ajoutant les suffixes nécessaires après le nom de base défini dans la console. Ainsi, si le mode est "TeamDeathmach" et qu'une variante de 15 minutes est sélectionnée avec le suffixe "-10", le mode sélectionné dans la console s'appellera "TeamDeathmach-15".
sk_sk: Varianty herného režimu sa týkajú malých zmien v nastaveniach hry, napríklad dĺžky hry. Po načítaní hry do konzoly sa vyberie režim, ktorého názov sa získa pridaním potrebných prípon za základný názov nastavený v konzole. Ak je teda režim "TeamDeathmach" a má zvolenú 15-minútovú variáciu s príponou "-10", výsledný zvolený režim z konzoly sa bude volať "TeamDeathmach-15".

source: Popis
fr_fr: Description
uk_ua: Опис

# game.modes
source: Zda se herní mód zobrazuje na výběr hráčům.
fr_fr: Indique si le mode de jeu est affiché pour la sélection du joueur.
sk_sk: Či sa pri výbere hráča zobrazí herný režim.

# game
source: Hráči
fr_fr: Joueurs
uk_ua: Гравці

# image
source: Pozadí
fr_fr: Arrière-plan
sk_sk: Pozadie
uk_ua: Фон

# image
source: Ikona
fr_fr: Icône
uk_ua: Іконка

source: Veřejný
fr_fr: Public
sk_sk: Verejný

source: Kód hráče
fr_fr: Code du joueur
sk_sk: Kód hráča

source: Email
fr_fr: Courriel

source: Herní úroveň
fr_fr: Niveau de jeu
sk_sk: Herná úroveň
uk_ua: Ігровий рівень

source: Načíst další
fr_fr: Charger plus
sk_sk: Načítať viac

# pageTitles
source: Registrovaní hráči
fr_fr: Joueurs enregistrés

# pageTitles
source: Nastavení - Tisk
fr_fr: Paramètres - Impression
sk_sk: Nastavenia - Tlač

source: Registrovaní hráči
fr_fr: Joueurs enregistrés

source: Synchronizace byla naplánována
fr_fr: La synchronisation a été programmée
sk_sk: Synchronizácia bola naplánovaná

source: Synchronizace proběhne na pozadí během pár minut.
fr_fr: La synchronisation s'effectue en arrière-plan en quelques minutes.
sk_sk: Synchronizácia prebehne na pozadí v priebehu niekoľkých minút.

# .player
source: Zásahy
fr_fr: Touches
uk_ua: Влучання

# .player
source: Smrti
fr_fr: Morts
sk_sk: Úmrtia
uk_ua: Смертність

# print
source: Kopie
fr_fr: Copie de
sk_sk: Kópia

source: Počet sloupců
fr_fr: Nombre de colonnes
sk_sk: Počet stĺpcov

source: Počet řádků
fr_fr: Nombre de lignes
sk_sk: Počet riadkov

source: Přetažením stolu v mřížce upravujete rozložení stolů při zadávání hry. Mělo by odpovídat fyzickému rozmístění stolů.
fr_fr: Glisser-déposer une table dans la grille pour ajuster la disposition des tables lors de l'entrée dans un jeu. Elle doit correspondre à la disposition physique des tables.
sk_sk: Potiahnite a pustite tabuľku v mriežke, aby ste upravili rozloženie tabuľky pri vstupe do hry. Malo by zodpovedať fyzickému rozloženiu stolov.

source: Velikost stolu roztahuje stůl na více řádků (směrem dolů) nebo sloupců (směrem nahoru). Níže se velikosti nemění. Mění se jen na stránce zadávání her.
fr_fr: La taille du tableau permet d'étendre le tableau en plusieurs lignes (vers le bas) ou colonnes (vers le haut). En dessous, les tailles ne changent pas. Elles ne changent que sur la page d'entrée du jeu.
sk_sk: Veľkosť tabuľky rozširuje tabuľku na viac riadkov (smerom nadol) alebo stĺpcov (smerom nahor). Nižšie sa veľkosti nemenia. Menia sa len na stránke vstupu do hry.

source: Velikost
fr_fr: Taille du fichier
sk_sk: Veľkosť

# pageTitles.settings
source: Tipy
fr_fr: Conseils

# pageTitles
source: Systém
fr_fr: Système

# pageTitles.system
source: Soft-reset
fr_fr: Réinitialisation douce

# pageTitles.system
source: Hard-reset
fr_fr: Remise à zéro

# pageTitles.system
source: Kamery reset
fr_fr: Réinitialisation de la caméra
sk_sk: Reset kamery

# pageTitles
source: Mezipaměť
fr_fr: Cache
sk_sk: Cache

# null
source: Systém se restartuje
fr_fr: Redémarrage du système
sk_sk: Reštartovanie systému

# null
source: Restart může chvíli trvat.
fr_fr: Le redémarrage peut prendre un certain temps.
sk_sk: Reštart môže chvíľu trvať.

# music
source: AI
fr_fr: IA

# pageTitles
source: Hudební módy
fr_fr: Modes de musique
sk_sk: Hudobné módy
uk_ua: Музичні режими

source: Pojmenujte svou skupinu. Výsledky v LaserLize (pod QR kódem) se vám sloučí dohromady.
fr_fr: Nommez votre groupe. Les résultats dans LaserLize (sous le code QR) seront fusionnés pour vous.
sk_sk: Pomenujte svoju skupinu. Výsledky v programe LaserLize (pod QR kódom) sa pre vás zlúčia.

# groupName
source: Oslava - Karel
fr_fr: Célébration - Karel

# groupName
source: Šmoulové
fr_fr: Schtroumpfs
sk_sk: Šmolkovia

# groupName
source: Kamarádi
fr_fr: Amis
sk_sk: Priatelia

# groupName
source: Rozlučka!
fr_fr: Séparation.
sk_sk: Rozdelenie.

# groupName
source: Šílení Střelci
fr_fr: Tireurs fous
sk_sk: Crazy Shooters

# groupName
source: Laserové Lamy
fr_fr: Llamas laser

# groupName
source: Vesmírní Piráti
fr_fr: Pirates de l'espace
sk_sk: Vesmírni piráti

source: Úvodní hudba
fr_fr: Musique d'introduction
sk_sk: Úvodná hudba

source: Hudba pro nahrané vesty
fr_fr: Musique pour les gilets enregistrés
sk_sk: Hudba pre nahraté vesty

source: Závěrečná hudba
fr_fr: Musique finale
sk_sk: Konečná hudba

# errors
source: Nepodařilo se uložit hudební mód.
fr_fr: Échec de l'enregistrement du mode musique.
sk_sk: Nepodarilo sa uložiť hudobný režim.

source: Uložit
fr_fr: Sauvegarder
sk_sk: Uložiť
uk_ua: Зберегти

source: Týmy
fr_fr: Équipes
sk_sk: Tímy
uk_ua: Команди

# groupName
source: Rychle a laserově
fr_fr: Rapide et laser
sk_sk: Rýchly a laserový

# game
source: Pokud jste registrovaní v <a href="%s">Laser Lize</a>, svůj účet najdete pomocí tlačítka %s.
fr_fr: Si vous êtes inscrit à <a href="%s">Laser League</a>, vous pouvez trouver votre compte en cliquant sur %s.
sk_sk: Ak ste zaregistrovaný v <a href="%s">Laserovej lige</a>, svoje konto nájdete kliknutím na %s.

source: Portál pro hráče laser game.
fr_fr: Portail pour les joueurs de jeux laser.
sk_sk: Portál pre hráčov laserových hier.
uk_ua: Портал для гравців у лазерні ігри.

source: Registrovat
fr_fr: Registre
sk_sk: Register
uk_ua: Зареєструватися

source: Co je to Laser liga?
fr_fr: Qu'est-ce que la Laser League ?
sk_sk: Čo je Laser League?
uk_ua: Що таке Laser League?

source: Laser liga je portál pro hráče laser game. Sjednocuje výsledky a poskytuje statistiky z několika arén po celém česku.
fr_fr: Laser league est un portail destiné aux joueurs de laser game. Il consolide les résultats et fournit des statistiques de plusieurs arènes à travers le pays.
sk_sk: Laserová liga je portál pre hráčov laserových hier. Konsoliduje výsledky a poskytuje štatistiky z viacerých arén v celej krajine.
uk_ua: Лазерна ліга - це портал для гравців у лазерні ігри. Він консолідує результати та надає статистику з кількох арен по всій Чеській Республіці.

source: Hráči soupeří o pozice v globálním žebříčku. Laser liga zároveň umožňuje arénám pořádat turnaje na kterých hráči poměřují své dovednosti s laserem.
fr_fr: Les joueurs s'affrontent pour obtenir une place dans le classement mondial. La ligue laser permet également aux arènes d'organiser des tournois au cours desquels les joueurs mesurent leurs compétences en matière de laser.
sk_sk: Hráči súťažia o pozície v globálnom rebríčku. Laserová liga tiež umožňuje arénam organizovať turnaje, na ktorých si hráči zmerajú svoje laserové zručnosti.
uk_ua: Гравці змагаються за місця у світовому рейтингу. Laser League також дозволяє аренам проводити турніри, де гравці вимірюють свої навички за допомогою лазера.

source: Tak na co čekáš?
fr_fr: Qu'attendez-vous ?
sk_sk: Tak na čo čakáte?
uk_ua: То на що ж ви чекаєте?

source: Registrovat se v Laser Lize
fr_fr: S'inscrire à la Laser League
sk_sk: Registrácia v Laser League

source: Naši nejlepší hráči
fr_fr: Nos meilleurs joueurs
sk_sk: Naši najlepší hráči

source: Zobrazit profil
fr_fr: Voir le profil
sk_sk: Zobraziť profil

# settings
source: ID arény v laser lize (z URL)
fr_fr: ID de l'arène dans la ligue laser (à partir de l'URL)
sk_sk: ID arény v laserovej lige (z URL)

source: Pusťte si <a href="%s">ukázky</a>
fr_fr: Voir les <a href="%s">démonstrations</a>
sk_sk: Pozrite si <a href="%s">ukážky</a>

# pageTitles
source: Dnešní hry
fr_fr: Jeux d'aujourd'hui
sk_sk: Dnešné hry

source: Dnešní hry
fr_fr: Jeux d'aujourd'hui
sk_sk: Dnešné hry

source: Výsledky ze hry
fr_fr: Résultats du match
sk_sk: Výsledky z hry
uk_ua: Результати гри

source: Dnes se nehrály žádné hry.
fr_fr: Aucun match n'a été joué aujourd'hui.
sk_sk: Dnes sa nehrali žiadne hry.

source: Rozložení
fr_fr: Mise en page
sk_sk: Rozloženie
uk_ua: Макет

source: Přetažením vest v mřížce upravujete zobrazení vest na výsledkové tabuli. Mělo by odpovídat fyzickému rozmístění vest na stojanech.
fr_fr: Glissez-déposez les gilets dans la grille pour modifier l'affichage des gilets sur le tableau d'affichage. L'affichage doit correspondre à l'emplacement physique des gilets sur les racks.
sk_sk: Ťahaním a púšťaním vesty v mriežke upravte zobrazenie vesty na výsledkovej tabuli. Malo by zodpovedať fyzickému umiestneniu viest na stojanoch.
uk_ua: Перетягніть жилети в сітці, щоб відредагувати відображення жилетів на табло. Воно має відповідати фізичному розміщенню жилетів на стійках.

# pageTitles.settings
source: Systémy lasergame
fr_fr: Systèmes de jeu au laser
sk_sk: Systémy laserových hier
uk_ua: Лазерні ігрові системи

# settings
source: Nastavení LG systémů
fr_fr: Paramètres du système LG
sk_sk: Nastavenia systému LG
uk_ua: Системні налаштування LG

# settings
source: Obecné
fr_fr: Général
sk_sk: Všeobecné
uk_ua: Загальні відомості

# settings
source: Vesty
fr_fr: Gilets
uk_ua: Жилети

# settings
source: Rozlození vest
fr_fr: Disposition de la veste
sk_sk: Rozloženie vesty
uk_ua: Макет жилета

# settings
source: Nastavení systému %s
fr_fr: Paramètres du système %s
sk_sk: Systémové nastavenia %s
uk_ua: Системні налаштування %s

source: Nový LG systém
fr_fr: Nouveau système LG
sk_sk: Nový systém LG
uk_ua: Нова система LG

source: Název systému
fr_fr: Nom du système
sk_sk: Názov systému
uk_ua: Ім'я системи

source: Typ vybavení
fr_fr: Type d'équipement
sk_sk: Typ zariadenia
uk_ua: Тип обладнання

source: Počet vest
fr_fr: Nombre de gilets
sk_sk: Počet viest
uk_ua: Кількість жилетів

source: IP adresa konzole
fr_fr: Adresse IP de la console
sk_sk: IP adresa konzoly
uk_ua: IP-адреса консолі

source: Cesta k adresáři výsledků
fr_fr: Chemin d'accès au répertoire des résultats
sk_sk: Cesta k adresáru s výsledkami
uk_ua: Шлях до каталогу результатів

source: Cesta k adresáři pro nahrání her
fr_fr: Chemin d'accès au répertoire de téléchargement du jeu
sk_sk: Cesta k adresáru na nahratie hry
uk_ua: Шлях до каталогу завантаження гри

source: Cesta k adresáři hudby
fr_fr: Chemin d'accès au répertoire musical
sk_sk: Cesta k hudobnému adresáru
uk_ua: Шлях до каталогу музики

source: Aktivní
fr_fr: Actif
sk_sk: Aktívne
uk_ua: Активний

source: Výchozí
fr_fr: Défaut
sk_sk: Predvolené nastavenie
uk_ua: За замовчуванням

source: Chyba při ukládání systému
fr_fr: Système de sauvegarde des erreurs
sk_sk: Systém ukladania chýb
uk_ua: Система збереження помилок

# vest.type
source: Zbraň
fr_fr: Arme
uk_ua: Зброя

source: Opravdu chcete smazat vestu?
fr_fr: Voulez-vous vraiment supprimer le gilet ?
sk_sk: Naozaj chcete odstrániť vestu?
uk_ua: Ви дійсно хочете видалити жилет?

source: Přidat vesty
fr_fr: Ajouter des gilets
sk_sk: Pridať vesty
uk_ua: Додати жилети

# game
source: Vybrat LG systém
fr_fr: Sélectionner le système LG
sk_sk: Vyberte systém LG
uk_ua: Виберіть систему LG

source: Naroozeniny
fr_fr: Natif
sk_sk: Native
uk_ua: Рідна мова

source: Narozeniny
fr_fr: Anniversaire
sk_sk: Narodeniny
uk_ua: День народження

# settings
source: API URL
fr_fr: URL DE L'API
sk_sk: URL API
uk_ua: URL-АДРЕСА API

# gameModes
source: Základny
sk_sk: Základne

# gameModes
source: Team deathmatch
sk_sk: Tímový deathmatch

# dates
source: Date
sk_sk: Dátum

source: Dates
sk_sk: Dáta

# gameModes
source: 100 nábojů
sk_sk: 100 nábojov

# gameModes
source: Barvičky
sk_sk: Dobývanie farieb

source: %d score
sk_sk: %d skóre

# leaderboard
source: Score
sk_sk: Skóre
uk_ua: Оцінка

# gameModes
source: Classic team game.
sk_sk: Klasická tímová hra.

# gameModes
source: Classic free for all game.
sk_sk: Klasická hra všetci proti všetkým.

# gameModes
source: Náročná hra o přežití se 3mi životy.
sk_sk: Náročná hra o prežití s 3 životmi.

# gameModes
source: Strategická hra, kdy 2 týmy bojují proti sobě o zničení základny druhého týmu.
sk_sk: Strategická hra, kedy 2 tímy bojujú proti sebe o zničení základne druhého tímu.

# gameModes
source: Rychlá, šílená hra. Po pár smrtích se přebarvíš na barvu toho, kdo tě trefil.
sk_sk: Rýchla, šialená hra. Po pár smrtiach sa prefarbíš na farbu toho, kto ťa trafil.

# gameModes
source: Klasická hra, ale tentokrát bez světel.
sk_sk: Klasická hra, ale tentoraz bez svetiel.

# gameModes
source: Hra na zombíky! Vybraní hráči jsou zombie, kteří se snaží infikovat ostatní hráče.
sk_sk: Hra na zombíky! Vybraní hráči sú zombie, ktorí sa snažia infikovať ostatných hráčov.

# gameModes
source: Strategická hra s omezeným počtem životů a nábojů.
sk_sk: Strategická hra s obmedzeným počtom životov a nábojov.

# gameModes
source: Team Survival
sk_sk: Tímový Survival

# gameModes
source: Klasická týmová hra.
sk_sk: Klasická tímová hra.

# gameModes
source: Klasická hra všichni proti všem.
sk_sk: Klasická hra všetkých proti všetkým.

# gameModes
source: Klasická hra. Jeden Marco má zavázané oči a hledá na vybrané části arény ostatní hráče. Kdykoliv může zakřičet "Marco", kdy potom musí ostatní hráči ztuhnout na místě, kde byly a zakřičet "Polo". Marco poté může udělat 3 kroky a vystřelit. Jakmile vystřelí, hráči se můžou zase pohybovat. Hra končí po vypršení času, pokud Marco chytí všechny hráče, nebo Marcovi dojdou náboje.
sk_sk: Klasická hra. Jeden Marco má zaviazané oči a hľadá na vybranej časti arény ostatných hráčov. Kedykoľvek môže zakričať „Marco“, kedy potom musia ostatní hráči stuhnúť na mieste, kde boli a zakričať „Polo“. Marco potom môže urobiť 3 kroky a vystreliť. Akonáhle vystrelí, hráči sa môžu zase pohybovať. Hra končí po vypršaní času, pokiaľ Marco chytí všetkých hráčov, alebo Marcovi dôjdu náboje.

# gameModes
source: Test - solo
sk_sk: Test - sólo

# gameModes
source: Týmový Survival
sk_sk: Tím prežitia

# avatar
source: Pixel art
sk_sk: Pixelové umenie
uk_ua: Піксельне мистецтво

# game
source: Skrýt výsledky na výsledkové tabuli
sk_sk: Skryť výsledky na výsledkovej tabuli

source: Logo
uk_ua: Логотип

source: Web
uk_ua: Веб

source: Agent
uk_ua: Агент

source: Avatar
uk_ua: Аватар

# avatar
source: Emoji
uk_ua: Емодзі

# avatar
source: Lorelei
uk_ua: Лорелея

# avatar
source: Micah
uk_ua: Михей

source: Agent 47
uk_ua: Агент 47

# music
source: Test
uk_ua: Тест
