Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

# pageTitles
source: Seznam her
fr_fr: Liste des jeux
sk_sk: Zoznam hier

source: Toggle navigation
fr_fr: Changer la navigation
sk_sk: Prepnúť navigáciu
uk_ua: Перемикання навігації

source: Akce
fr_fr: Actions
sk_sk: Akcia
uk_ua: Події

source: %s skóre
fr_fr: %s score
uk_ua: %s Оцінка

# debugPanel
source: Rows
fr_fr: Lignes
sk_sk: Riadky
uk_ua: Рядки

# debugPanel
source: Takes
fr_fr: Durée
sk_sk: Trvanie
uk_ua: Приймаються

# debugPanel
source: Translations
fr_fr: Traductions
sk_sk: Preklady
uk_ua: Переклади

# debugPanel
source: Language
fr_fr: Langue
sk_sk: Jazyk

# debugPanel
source: HTTP header
fr_fr: En-tête HTTP
sk_sk: HTTP hlavička

# debugPanel
source: Translated strings
fr_fr: Chaînes traduites
sk_sk: Preloženej reťazce
uk_ua: Перекладені рядки

# debugPanel
source: Added a new string
fr_fr: Nouvelle chaîne ajoutée
sk_sk: Pridaný reťazec
uk_ua: Додано новий рядок

# debugPanel
source: String
fr_fr: Chaîne
sk_sk: Reťazec
uk_ua: Рядок

# debugPanel
source: Context
fr_fr: Contexte
sk_sk: Kontext
uk_ua: Контекст

# errors
source: stránka nenalezena
fr_fr: page non trouvée
sk_sk: stránka nenájdená
uk_ua: сторінку не знайдено

# pageTitles
source: Výsledky
fr_fr: Résultats
uk_ua: Результати

# debugPanel
source: Plural
fr_fr: Pluriel
sk_sk: Množné číslo

# pageTitles
source: Úvod
fr_fr: Tableau de bord
uk_ua: Головна сторінка

source: Tento den se nehrály žádné hry.
fr_fr: Aucun match n’a été joué ce jour-là.
sk_sk: V tento deň sa nehrali žiadne hry.

source: Jazyk
fr_fr: Langue

# print
source: Barevně:
fr_fr: En couleur :
sk_sk: Farebne:

# print
source: Barevně
fr_fr: En couleur
sk_sk: Farebne

# print
source: Černobílé
fr_fr: Noir et blanc
sk_sk: Čiernobiele

source: Game
fr_fr: Jeu
sk_sk: Hra

source: Styl
fr_fr: Style
sk_sk: Štýl
uk_ua: Стиль

source: General
fr_fr: Général
sk_sk: Všeobecné

# pageTitles
source: Nastavení
fr_fr: Réglages
sk_sk: Nastavenia
uk_ua: Налаштування

source: Tiskové styly
fr_fr: Styles d'impression
sk_sk: Tlačové štýly
uk_ua: Стиль друку

# actions
source: Odeslat
fr_fr: Envoyer
sk_sk: Odoslať
uk_ua: Надсилати на адресу

# actions
source: Smazat
fr_fr: Supprimer
sk_sk: Zmazať
uk_ua: Видалити

# dates
source: Datum od
fr_fr: Date du
sk_sk: Dátum od

# dates
source: do
fr_fr: à

# actions
source: Add
fr_fr: Ajouter
sk_sk: Pridať

source: Nebyly odehrány žádné hry.
fr_fr: Aucun jeu n'a encore été joué.
sk_sk: Neboli odohrané žiadne hry.

source: Zobrazit na výsledkové tabuli
fr_fr: Visualiser sur le Gate
sk_sk: Zobraziť na výsledkovej tabuli

# actions
source: Přidat datum
fr_fr: Ajouter une date
sk_sk: Pridať dátum

source: Naposledy uloženo:
fr_fr: Dernière sauvegarde:
sk_sk: Naposledy uložené:

source: nikdy
fr_fr: jamais

# errors
source: Nahraný soubor je příliš velký
fr_fr: Le fichier téléversé est trop volumineux
sk_sk: Nahraný súbor je príliš veľký

# errors
source: Database error occurred.
fr_fr: Erreur de base de données s’est produite.
sk_sk: Nastala chyba databázy.
uk_ua: Виникла помилка в базі даних.

# settings
source: API klíč
fr_fr: API clé
sk_sk: API kľúč

# settings
source: General settings
fr_fr: Réglages généraux
sk_sk: Všeobecné nastavenia

source: Vests
fr_fr: Vestes
sk_sk: Vesty

# settings
source: Vest settings
fr_fr: Paramètres de gilet
sk_sk: Nastavenie vesty

# settings.vests
source: Porucha
fr_fr: Panne

# settings.vests.status
source: V pořádku
fr_fr: OK
sk_sk: V poriadku
uk_ua: Нічого страшного.

# settings.vests.status
source: Nefunkční
fr_fr: KO
sk_sk: Nefunkčná
uk_ua: Не працює

# settings.vests.status
source: Hratelná
fr_fr: Jouable
sk_sk: Hrateľná
uk_ua: Можна відтворити

# errors
source: Failed to save settings.
fr_fr: Échec de la sauvegarde des paramètres.
sk_sk: Nepodarilo sa uložiť nastavenia.

source: Výsledky on-line
fr_fr: Résultats en ligne

source: Zobrazit vesty na výsledkové tabuli
fr_fr: Visualiser les gilets sur la tableau de bord
sk_sk: Zobraziť vesty na výsledkovej tabuli

# settings
source: Gate settings
fr_fr: Paramètres de la tableau de bord
sk_sk: Nastavenie výsledkovej tabule

# settings
source: Trigger events
fr_fr: Événements déclencheurs
sk_sk: Vyvolať udalosti

# events
source: Znovu načíst výsledkovou tabuli
fr_fr: Rechargement de la tableu de bord
sk_sk: Znovu načítať výsledkovú tabuľu

# settings
source: Game timer offset in seconds
fr_fr: Décalage du chronomètre de jeu en secondes
sk_sk: Posunutie časovača hry v sekundách

# settings
source: Show timer from minute
fr_fr: Afficher le chronomètre à partir de la minute
sk_sk: Zobraziť časovač od minúty

# settings
source: Nastavení
fr_fr: Paramètres
sk_sk: Nastavenia
uk_ua: Налаштування

source: Datum
fr_fr: Date
sk_sk: Dátum
uk_ua: Дата

source: Hra neexistuje!
fr_fr: Le jeu n'existe pas!
uk_ua: Гра не існує!

# actions
source: Zavřít
fr_fr: Fermer
sk_sk: Zavrieť
uk_ua: Закрити

# leaderboard
source: Hráč
fr_fr: Joueur
uk_ua: Гравець

# leaderboard
source: Mód
fr_fr: Mode de jeu
uk_ua: Режим

# leaderboard
source: Čas
fr_fr: Temps
uk_ua: Час

# leaderboard
source: Accuracy
fr_fr: Précision
sk_sk: Presnosť
uk_ua: Точність

# leaderboard
source: Hits
fr_fr: Coupes
sk_sk: Zásahy
uk_ua: Хіти

# leaderboard
source: Deaths
fr_fr: Morts
sk_sk: Smrti
uk_ua: Смерті

# leaderboard
source: Shots
fr_fr: Tirs
sk_sk: Výstrely
uk_ua: Постріли

source: Bohužel tady nic není...
fr_fr: Malheureusement, il n'y a rien à voir ici…
sk_sk: Bohužiaľ tu nič nie je...

source: Legenda
fr_fr: Légende
uk_ua: Легенда

# actions
source: Začít
fr_fr: Commencer
sk_sk: Začať
uk_ua: Почати

# action
source: Zobrazit později
fr_fr: Montrer plus tard
sk_sk: Zobraziť neskôr
uk_ua: Переглянути пізніше

# action
source: Nezobrazovat
fr_fr: Ne plus afficher
sk_sk: Nezobrazovať
uk_ua: Не відображати

# actions
source: Předchozí
fr_fr: Précédent
sk_sk: Predchádzajúci
uk_ua: Попередні переклади

# action
source: Další
fr_fr: Suivant
sk_sk: Ďalšia
uk_ua: Читати далі

# actions
source: Načítání
fr_fr: Chargement en cours
sk_sk: Načítanie
uk_ua: Завантаження

# action
source: Dokončit
fr_fr: Terminer
sk_sk: Dokončiť
uk_ua: Закінчити

# action
source: Zavřít
fr_fr: Fermer
sk_sk: Zavrieť
uk_ua: Закрити

# form.errors
source: Toto pole je povinné
fr_fr: Ce champ est obligatoire
uk_ua: Це поле є обов'язковим для заповнення.

source: Velký květnový turnaj 2022!
fr_fr: Grand tournoi de mai 2022!
sk_sk: Veľký májový turnaj 2022!

source: Přihlaš i svůj (vý)herní tým na pravidelný turnaj!
fr_fr: Inscrivez votre équipe de (re)jeu pour un tournoi régulier !
sk_sk: Prihlás aj svoj (vý)herný tím na pravidelný turnaj!

source: 3 kategorie - začátečníci, pokročilí a mazáci
fr_fr: 3 catégories - débutants, avancés, pros
sk_sk: 3 kategórie - začiatočníci, pokročilí a mazáci

source: Možnost tréninkových her za 50 Kč / hráč / hra
fr_fr: Jeux d'entraînement disponibles pour 50 CZK / joueur / jeu
sk_sk: Možnosť tréningových hier za 50 Kč / hráč / hra

source: Domluv si trénink s profíky!
fr_fr: Réservez une session de formation avec nos pros !
sk_sk: Dohovor si tréning s profíkmi!

# debugPanel
source: Invalid cache class
fr_fr: Classe de cache non valide
sk_sk: Neplatná trieda vyrovnávacej pamäte

# debugPanel
source: %d call
fr_fr: %d appel
sk_sk: %d volanie

source: Znovu importovat ze souboru
fr_fr: Réimportation du fichier
sk_sk: Znovu importovať zo súboru

# pageTitles
source: Nová hra
fr_fr: Nouveau match

# game.actions
source: Nahrát hru
fr_fr: Charger le jeu
sk_sk: Nahrať hru

# game.actions
source: Spustit hru
fr_fr: Lancer le match
sk_sk: Spustiť hru

# game.actions
source: Ukončit hru
fr_fr: Arrêter le match
sk_sk: Ukončiť hru

# game
source: Herní mód
fr_fr: Mode de jeu
sk_sk: Herný mód
uk_ua: Ігровий режим

# game
source: Hudební mód
fr_fr: Mode de musique
sk_sk: Hudobný mód
uk_ua: Музичний режим

# game
source: Náhodné rozdělení týmů
fr_fr: Équipes aléatoires
sk_sk: Náhodné rozdelenie tímov

# actions
source: Náhodně
fr_fr: Aléatoirement
sk_sk: Náhodne

# actions
source: Náhodně fér
fr_fr: Randomiser équitablement
sk_sk: Náhodne fér

# game
source: Týmy
fr_fr: Équipes
sk_sk: Tímy
uk_ua: Команди

# team.names
source: Red team
fr_fr: Équipe rouge
sk_sk: Červený tím
uk_ua: Інші категорії, які не є частиною цього сайту.

# team.names
source: Green team
fr_fr: Équipe verte
sk_sk: Zelený tím
uk_ua: Інші категорії, які не є частиною цього сайту.

# team.names
source: Blue team
fr_fr: Équipe bleue
sk_sk: Modrý tím
uk_ua: Синя команда

# team.names
source: Pink team
fr_fr: Équipe rose
sk_sk: Ružový tím
uk_ua: Рожева команда

# team.names
source: Yellow team
fr_fr: Équipe jaune
sk_sk: Žltý tím
uk_ua: Жовта команда

# team.names
source: Ocean team
fr_fr: Équipe océan
sk_sk: Oceánový tím
uk_ua: Інші категорії, які не є частиною цього сайту.

# errors
source: Musíte vybrat alespoň 2 týmy.
fr_fr: Vous devez sélectionner au moins 2 équipes.
sk_sk: Musíte vybrať aspoň 2 tímy.

# errors
source: Musíte zadat alespoň 2 hráče.
fr_fr: Vous devez spécifier au moins 2 joueurs.
sk_sk: Musíte zadať aspoň 2 hráčov.

# game
source: Poslední hry
fr_fr: Derniers jeux
sk_sk: Posledné hry
uk_ua: Останні ігри

# game.select
source: Vybrat hru
fr_fr: Choisir un jeu
sk_sk: Vybrať hru

source: Použít pro novou hru
fr_fr: Utiliser pour un nouveau jeu
sk_sk: Použiť pre novú hru

# errors
source: Musíte vybrat tým hráče.
fr_fr: Vous devez sélectionner l'équipe de joueurs.
sk_sk: Musíte vybrať tím hráča.

# game.player
source: Herní schopnost hráče
fr_fr: Capacité de jeu du joueur
sk_sk: Herná schopnosť hráča

source: Znovu spočítat herní úroveň
fr_fr: Recalculer le niveau de jeu
sk_sk: Znovu spočítať hernú úroveň

source: Přepnout na sólo mód
fr_fr: Passer en mode solo
sk_sk: Prepnúť na sólo mód

source: Music
fr_fr: Musique
sk_sk: Hudba

# game
source: Hudební módy
fr_fr: Modes de musique
sk_sk: Hudobné módy
uk_ua: Музичні режими

# actions
source: Upload
fr_fr: Envoyer
sk_sk: Nahrať

# form
source: Saved successfully
fr_fr: Sauvegarde réussie
sk_sk: Úspešne úložené
uk_ua: Збережено успішно

# errors
source: No file uploaded
fr_fr: Aucun fichier envoyé
sk_sk: Nebol nahraný žiadny súbor
uk_ua: Файл не завантажено

# errors
source: Error while uploading a file.
fr_fr: Erreur lors du téléchargement d'un fichier.
sk_sk: Pri odosielaní súboru došlo k chybe.
uk_ua: Помилка при завантаженні файлу.

# errors
source: Uploaded file already exists
fr_fr: Le fichier téléchargé existe déjà
sk_sk: Nahraný súbor už existuje

# errors
source: Failed to delete the music file
fr_fr: Échec de la suppression du fichier musical
sk_sk: Nepodarilo sa odstrániť súbor hudby

# actions
source: Uložit
fr_fr: Sauvegarder
sk_sk: Uložiť
uk_ua: Зберегти

# actions
source: Přehrát
fr_fr: Jouer
sk_sk: Prehrať
uk_ua: Отримано з

# actions
source: Zastavit
fr_fr: Arrêter
sk_sk: Zastaviť
uk_ua: Стоп

# game.player
source: Maximální herní úroveň
fr_fr: Niveau de jeu maximum
sk_sk: Maximálna herná úroveň

# actions
source: Smazat vše
fr_fr: Supprimer tous
sk_sk: Zmazať všetko

source: Název
fr_fr: Nom
sk_sk: Názov
uk_ua: Назва

source: Název v konzoli
fr_fr: Nom dans la console
sk_sk: Názov v konzole

# game.modes
source: Upravit variace
fr_fr: Modification
sk_sk: Upraviť variácie

# game.modes
source: Upravit zobrazení výsledků
fr_fr: Modifier l'affichage des résultats
sk_sk: Upraviť zobrazenie výsledkov

# game.modes
source: Variace módu
fr_fr: Variations de mode
sk_sk: Variácia módu

# game.modes
source: Název variace
fr_fr: Nom de variation
sk_sk: Názov variácie

# game.modes
source: Hodnota variace
fr_fr: Valuer de variation
sk_sk: Hodnota variácie

# game.modes
source: Přípona variace k módu v konzoli
fr_fr: Suffixe de variation du mode dans la console
sk_sk: Prípona variácie k módu v konzole

# game.modes
source: Existující variace
fr_fr: Variations existantes
sk_sk: Existujúce variácie

# actions
source: Přidat
fr_fr: Ajouter
sk_sk: Pridať
uk_ua: Додати

# actions
source: Vytvořit
fr_fr: Créer
sk_sk: Vytvoriť
uk_ua: Створити

# game.modes
source: Nová variace
fr_fr: Nouvelle variante
sk_sk: Nová variácia

# errors
source: Název nesmí být prázdný
fr_fr: Le nom ne doit pas être vide
sk_sk: Názov nesmie byť prázdny

# errors
source: Variace v módu již existuje
fr_fr: Des variantes du mode existent déjà
sk_sk: Variácia v móde už existuje

# game.modes
source: Herní mód
fr_fr: Mode de jeu
sk_sk: Herný mód
uk_ua: Ігровий режим

# game.modes
source: Nastavení zobrazených statistik na výsledcích
fr_fr: Paramétrage des statistiques affichées sur les résultats
sk_sk: Nastavenie zobrazených štatistík na výsledkoch

# game.modes.settings
source: Veřejný
fr_fr: Public
sk_sk: Verejný

# game.modes.settings
source: Pokud má být herní mód zobrazován veřejně v rozhraní pro zadání hry hráči (na tabletu).
fr_fr: Si le mode de jeu doit être affiché publiquement dans l'interface de saisie du joueur (sur la tablette).
sk_sk: Pokiaľ má byť herný mód zobrazovaný verejne v rozhraní pre zadanie hry hráči (na tabletu).

# game.modes.settings
source: Miny
fr_fr: Mines
uk_ua: Мій

# game.modes.settings
source: Pokud se mají zobrazovat statistiky min.
fr_fr: Si les statistiques doivent être affichées min.
sk_sk: Pokiaľ sa majú zobrazovať štatistiky min.

# game.modes.settings
source: Vítěz
fr_fr: Vainqueur
sk_sk: Víťaz
uk_ua: Переможець

# game.modes.settings
source: Pokud se má zobrazovat část "Vítěz".
fr_fr: Si la section "Gagnant" doit être affichée.
sk_sk: Ak sa má zobraziť časť "Víťaz".

# game.modes.settings
source: Týmy
fr_fr: Équipes
sk_sk: Tímy
uk_ua: Команди

# game.modes.settings
source: Pokud se má zobrazovat část "Týmy".
fr_fr: Si la section "Teams" doit être affichée.
sk_sk: Ak sa má zobraziť časť "Tímy".

# game.modes.settings
source: Hráči
fr_fr: Joueurs
uk_ua: Гравці

# game.modes.settings
source: Pokud se má zobrazovat část "Hráči".
fr_fr: Si la section "Joueurs" doit être affichée.
sk_sk: Ak sa má zobrazovať časť "Hráči".

# game.modes.settings
source: Zásahy hráčů
fr_fr: Coups de joueurs
sk_sk: Zásahy hráčov
uk_ua: Влучання гравців

# game.modes.settings
source: Pokud se má zobrazovat část "Zásahy hráčů" (kdo koho zasáhl).
fr_fr: Si la section "Touches du joueur" doit être affichée (qui a touché qui).
sk_sk: Ak sa má zobraziť časť "Hráč zasiahol" (kto koho zasiahol).

# game.modes.settings
source: Ti nej
fr_fr: Les meilleurs
sk_sk: Tí naj

# game.modes.settings
source: Pokud se má zobrazovat část "Ti nej".
fr_fr: Si la section "Best of" doit être affichée.
sk_sk: Ak sa má zobraziť časť "Tí naj".

# game.modes.settings
source: Pořadí dne
fr_fr: Classement du jour
sk_sk: Poradie dňa

# game.modes.settings
source: Pokud se má zobrazovat část "Pořadí dne".
fr_fr: Si la section "Ordre du jour" doit être affichée.
sk_sk: Ak sa má zobraziť časť "Poradie dňa".

# game.modes.settings
source: Skóre hráče
fr_fr: Score de joueur
sk_sk: Skóre hráča

# game.modes.settings
source: Pokud se má zobrazovat skóre u jednotlivých hráčů.
fr_fr: Si les scores des joueurs individuels doivent être affichés.
sk_sk: Ak sa majú zobrazovať výsledky jednotlivých hráčov.

# game.modes.settings
source: Výstřely hráče
fr_fr: Tirs du joueur
sk_sk: Výstrely hráča

# game.modes.settings
source: Pokud se mají zobrazovat výstřely u jednotlivých hráčů.
fr_fr: Si les tirs des joueurs individuels doivent être affichés.
sk_sk: Pokiaľ sa majú zobrazovať výstrely u jednotlivých hráčov.

# game.modes.settings
source: Výstřely mimo hráče
fr_fr: Projectiles en dehors du joueur
sk_sk: Výstrely mimo hráča

# game.modes.settings
source: Pokud se mají zobrazovat výstřely mimo u jednotlivých hráčů.
fr_fr: Si les tirs en dehors des joueurs individuels doivent être affichés.
sk_sk: Pokiaľ sa majú zobrazovať výstrely mimo u jednotlivých hráčov.

# game.modes.settings
source: Přesnost hráče
fr_fr: Précision du joueur
sk_sk: Presnosť hráča

# game.modes.settings
source: Pokud se má zobrazovat přesnost u jednotlivých hráčů.
fr_fr: Si la précision doit être affichée pour les joueurs individuels.
sk_sk: Pokiaľ sa má zobrazovať presnosť u jednotlivých hráčov.

# game.modes.settings
source: Miny hráče
fr_fr: Mines de joueur
sk_sk: Miny hráča

# game.modes.settings
source: Pokud se mají zobrazovat statistiky min u jednotlivých hráčů.
fr_fr: Si les statistiques minimales des joueurs individuels doivent être affichées.
sk_sk: Pokiaľ sa majú zobrazovať štatistiky min u jednotlivých hráčov.

# game.modes.settings
source: Zásahy hráče
fr_fr: Coups de joueur
sk_sk: Zásahy hráča

# game.modes.settings
source: Pokud se mají zobrazovat zásahy u jednotlivých hráčů.
fr_fr: Si les résultats des joueurs individuels doivent être affichés.
sk_sk: Pokiaľ sa majú zobrazovať zásahy u jednotlivých hráčov.

# game.modes.settings
source: Zásahy vlastních hráče
fr_fr: Interventions du joueur
sk_sk: Zásahy vlastných hráčov

# game.modes.settings
source: Pokud se mají zobrazovat zásahy rozdělené na vlastní a ostatní u jednotlivých hráčů.
fr_fr: Si les hits doivent être affichés, les diviser en hits propres et autres pour chaque joueur.
sk_sk: Pokiaľ sa majú zobrazovať zásahy rozdelené na vlastné a ostatné u jednotlivých hráčov.

# game.modes.settings
source: K:D hráče
fr_fr: K:D du joueur
sk_sk: K:D hráča

# game.modes.settings
source: Pokud se má zobrazovat K:D (poměr zabití a smrtí) u jednotlivých hráčů.
fr_fr: Si le K:D (kill/death ratio) des joueurs individuels doit être affiché.
sk_sk: Pokiaľ sa má zobrazovať K:D (pomer zabitia a smrťou) u jednotlivých hráčov.

# game.modes.settings
source: Oblíbený cíl / Největší zabiják hráče
fr_fr: Cible préférée / plus grand tueur de joueurs
sk_sk: Obľúbený cieľ / Najväčší zabijak hráča

# game.modes.settings
source: Pokud se mají zobrazovat oblíbení hráči ("Největší cíl", "Největší zabiják") u jednotlivých hráčů.
fr_fr: Si vous souhaitez afficher les favoris des joueurs ("Biggest Target", "Biggest Killer") pour chaque joueur.
sk_sk: Pokiaľ sa majú zobrazovať obľúbení hráči ("Najväčší cieľ", "Najväčší zabijak") u jednotlivých hráčov.

# game.modes.settings
source: Životy hráče
fr_fr: Vies de joueur
sk_sk: Životy hráča

# game.modes.settings
source: Pokud se mají zobrazovat zbývající životy u jednotlivých hráčů.
fr_fr: Si les vies restantes de chaque joueur doivent être affichées.
sk_sk: Ak sa majú zobrazovať zostávajúce životy pre každého hráča.

# game.modes.settings
source: Skóre týmu
fr_fr: Score de l'équipe
sk_sk: Skóre tímu

# game.modes.settings
source: Pokud se má zobrazovat skóre u jednotlivých týmů.
fr_fr: Si les scores de chaque équipe doivent être affichés.
sk_sk: Ak sa majú zobrazovať výsledky pre jednotlivé tímy.

# game.modes.settings
source: Přesnost týmu
fr_fr: Précision de tir de l'équipe
sk_sk: Presnosť tímu

# game.modes.settings
source: Pokud se má zobrazovat celková přesnost u jednotlivých týmů.
fr_fr: Si la précision globale de chaque équipe doit être affichée.
sk_sk: Ak sa má zobraziť celková presnosť pre každý tím.

# game.modes.settings
source: Výstřely týmu
fr_fr: Tirs d'équipe
sk_sk: Výstrely tímu

# game.modes.settings
source: Pokud se mají zobrazovat výstřely u jednotlivých týmů.
fr_fr: Si les tirs de chaque équipe doivent être affichés.
sk_sk: Ak sa majú zobrazovať zábery pre každý tím.

# game.modes.settings
source: Zásahy týmu
fr_fr: Coups d'équipe
sk_sk: Zásahy tímu

# game.modes.settings
source: Pokud se mají zobrazovat zásahy u jednotlivých týmů.
fr_fr: Si les hits de chaque équipe doivent être affichés.
sk_sk: Ak sa majú zobraziť zásahy pre každý tím.

# game.modes.settings
source: Ztráty základny týmu
fr_fr: Pertes de base de l'équipe
sk_sk: Straty základne tímu

# game.modes.settings
source: Pokud se mají zobrazovat ztráty základny u jednotlivých týmů (týká se jen módu Základny).
fr_fr: Si vous souhaitez afficher les pertes de base pour chaque équipe (ne s'applique qu'au mode Base).
sk_sk: Ak chcete zobraziť základné straty pre každý tím (platí len pre režim Base).

# game.modes.settings
source: Absolutní vítěz
fr_fr: Vainqueur absolu
sk_sk: Absolútny víťaz
uk_ua: Абсолютний переможець

# game.modes.settings
source: Pokud se má zobrazovat "Absolutní vítěz" v tabulce "Ti nej".
fr_fr: Si le "Vainqueur absolu" doit être affiché dans le tableau "Best of".
sk_sk: Ak sa má "Absolútny víťaz" zobraziť v tabuľke "Best of".

# game.modes.settings
source: Největí terminátor
fr_fr: Le plus grand terminator
sk_sk: Najväčší terminátor

# game.modes.settings
source: Pokud se má zobrazovat "Největí terminátor" v tabulce "Ti nej".
fr_fr: Si le "Greatest Terminator" doit être affiché dans le tableau "Best".
sk_sk: Ak sa má v tabuľke "Best" (Najlepšie) zobraziť "Greatest Terminator" (Najväčší terminátor).

# game.modes.settings
source: Objekt největšího zájmu
fr_fr: Objet du plus grand intérêt
sk_sk: Objekt najväčšieho záujmu
uk_ua: Об'єкт найбільшого інтересу

# game.modes.settings
source: Pokud se má zobrazovat "Objekt největšího zájmu" v tabulce "Ti nej".
fr_fr: Si l'objet le plus intéressant doit être affiché dans le tableau "Best of".
sk_sk: Ak sa má zobraziť "Objekt najväčšieho záujmu" v tabuľke "Best of" (Najlepšie z).

# game.modes.settings
source: Hráč s nejlepší muškou
fr_fr: Le joueur qui vise le mieux
sk_sk: Hráč s najlepšou muškou
uk_ua: Гравець з найкращим прицілом

# game.modes.settings
source: Pokud se má zobrazovat "Hráč s nejlepší muškou" v tabulce "Ti nej".
fr_fr: Si le "Joueur avec la meilleure visée" doit être affiché dans le tableau "Meilleur".
sk_sk: Ak sa má v tabuľke "Najlepší" zobraziť "Hráč s najlepšou muškou".

# game.modes.settings
source: Zabiják vlastního týmu
fr_fr: Tueur de sa propre équipe
sk_sk: Zabijak vlastného tímu
uk_ua: Вбивця власної команди

# game.modes.settings
source: Pokud se má zobrazovat "Zabiják vlastního týmu" v tabulce "Ti nej".
fr_fr: Si vous voulez afficher "Tueur de votre propre équipe" dans le tableau "Best of".
sk_sk: Ak chcete v tabuľke "Best of" zobraziť "Killer of your own team".

# game.modes.settings
source: Největší vlasňák
fr_fr: La plus grande épingle à cheveux
sk_sk: Najväčší vlastniak

# game.modes.settings
source: Pokud se má zobrazovat "Největší vlastňák" v tabulce "Ti nej".
fr_fr: Si le "Plus grand propriétaire" doit être affiché dans le tableau "Meilleurs propriétaires".
sk_sk: Ak sa má v tabuľke "Najlepší vlastníci" zobraziť "Najväčší vlastník".

# game.modes.settings
source: Nejúspornější střelec
fr_fr: Le tireur le plus économique
sk_sk: Najúspornejší strelec
uk_ua: Найекономніший стрілець

# game.modes.settings
source: Pokud se má zobrazovat "Nejúspornější střelec" v tabulce "Ti nej".
fr_fr: Si le "Tireur le plus efficace" doit être affiché dans le tableau "Meilleur".
sk_sk: Ak sa má v tabuľke "Najlepší" zobraziť "Najúčinnejší strelec".

# game.modes.settings
source: Největší mimoň
fr_fr: Le joueur qui a tiré hors de cible
sk_sk: Najväčšia mimoň
uk_ua: Найбільший посіпака

# game.modes.settings
source: Pokud se má zobrazovat "Největší mimooň" v tabulce "Ti nej".
fr_fr: Si le "Biggest Mimoon" doit être affiché dans le tableau "Best of".
sk_sk: Ak sa má v tabuľke "Best of" zobraziť "Biggest Mimoon".

# game.modes.settings
source: Drtič min
fr_fr: Chasseur des mines
sk_sk: Drvič min
uk_ua: Знищувач мін

# game.modes.settings
source: Pokud se má zobrazovat "Drtič min" v tabulce "Ti nej".
fr_fr: Si vous souhaitez afficher "Crusher min" dans le tableau "Best".
sk_sk: Ak sa má "Minesweeper" zobraziť v tabuľke "Najlepšie".

# game.modes.settings
source: Obecné
fr_fr: Général
sk_sk: Všeobecné
uk_ua: Загальні відомості

# game.modes.settings
source: Části
fr_fr: Parties
sk_sk: Časti

source: Varování
fr_fr: Avertissement
sk_sk: Varovanie

# game.modes.settings
source: Na výsledcích se nezobrazují vždy všechny kategorie, ale jen ty které se vejdou.
fr_fr: Les résultats n'affichent pas toujours toutes les catégories, mais seulement celles qui correspondent.
sk_sk: Na výsledkoch sa nezobrazujú vždy všetky kategórie, ale len tie ktoré sa zmestia.

# game.modes.settings
source: Výsledky hráče
fr_fr: Résultats des joueurs
sk_sk: Výsledky hráča
