Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

# pageDescription
source: Žebříček všech hráčů laser game podle různých statistik. Žebříček arény: %s
fr_fr: Classement de tous les joueurs de laser game en fonction de diverses statistiques. Classement des arènes : %s
sk_sk: Poradie všetkých hráčov laser game podľa rôznych štatistík. Rebríček arény: %s
uk_ua: Рейтинг усіх гравців лазерної гри за різними статистичними даними. Рейтинг арен: %s

source: Zpět na stránku arény
fr_fr: Retour à la page de l'arène
sk_sk: Späť na stránku arény
uk_ua: Повернутися до сторінки арени

source: Zpět na celkový žebříček
fr_fr: Retour au classement général
sk_sk: Späť na celkové poradie
uk_ua: Повернутися до загального рейтингу

source: Pořadí hráčů
fr_fr: Classement des joueurs
sk_sk: Poradie hráčov
uk_ua: Рейтинг гравців

source: Žebříček všech registrovaných hráčů laser ligy.
fr_fr: Classement de tous les joueurs enregistrés de la ligue laser.
sk_sk: Poradie všetkých registrovaných hráčov Laser Ligy.
uk_ua: Рейтинг всіх зареєстрованих гравців лазерної ліги.

source: Základní zobrazení. Hráči jsou seřazeni podle jejich herní úrovně.
fr_fr: Vue de base. Les joueurs sont classés par niveau de jeu.
sk_sk: Základný pohľad. Hráči sú zoradení podľa ich hernej úrovne.
uk_ua: Основний вигляд. Гравці відсортовані за рівнем гри.

source: Řazení podle průměrných hodnot hráčů ze všech jejich her.
fr_fr: Tri des valeurs moyennes des joueurs sur l'ensemble de leurs matchs.
sk_sk: Zoradené podľa priemeru hodnôt hráčov zo všetkých ich hier.
uk_ua: Рейтинг базується на середніх показниках гравців з усіх їхніх ігор.

source: Řazení podle nejlepších výkonů hráčů v jedné hře.
fr_fr: Classement selon la meilleure performance d'un joueur dans un match.
sk_sk: Poradie podľa najlepšieho výkonu hráčov v jednej hre.
uk_ua: Це не пов'язані з цим сайтом сайти.

source: Řazení podle součtů statistik hráčů.
fr_fr: Tri des totaux de statistiques des joueurs.
sk_sk: Zoradené podľa súčtov štatistík hráčov.
uk_ua: Сортування за підсумками статистики гравців.

source: Profil uživatele %s
fr_fr: Profil d'utilisateur %s
sk_sk: Profil používateľa %s
uk_ua: Профіль користувача %s

source: Mistr sniper
fr_fr: Maître tireur d'élite
sk_sk: Majster ostreľovač
uk_ua: Майстер-снайпер

source: Postrach arény
fr_fr: Le fléau des arènes
uk_ua: Арена Монстр

source: Laserový maratonista
fr_fr: Marathonien laser
sk_sk: Laserový maratónec
uk_ua: Лазерний марафонець

source: Ďábel
fr_fr: Le diable
sk_sk: Diabol
uk_ua: Диявол

source: Smrtonosný nadřazenec
fr_fr: Le seigneur mortel
sk_sk: Smrtiaci vládca
uk_ua: Смертоносний повелитель

source: Nepřemožitelný střelec
fr_fr: Le tireur invincible
sk_sk: Neporaziteľný strelec
uk_ua: Непереможний стрілець

source: Nesmrtelný
fr_fr: Immortel
sk_sk: Nesmrteľný
uk_ua: Безсмертний

source: Řadit vzestupně
fr_fr: Ordre croissant
sk_sk: Zoradiť vzostupne
uk_ua: Ці посилання не належать до жодної іншої категорії.

source: Řadit sestupně
fr_fr: Trier par ordre décroissant
sk_sk: Zoradiť zostupne
uk_ua: Сортувати за спаданням

source: Zobrazit profil hráče %s
fr_fr: Voir le profil du joueur %s
sk_sk: Zobraziť profil hráča %s
uk_ua: Переглянути профіль гравця %s

source: her
fr_fr: elle
sk_sk: hier
uk_ua: ігри

# pageTitles
source: Plánované akce
fr_fr: Actions prévues
sk_sk: Plánované udalosti
uk_ua: Заплановані події

# pageDescription
source: Akce plánované v laser arénách, které budou probíhat v následujících měsících.
fr_fr: Événements prévus dans les arènes laser dans les mois à venir.
sk_sk: Udalosti plánované v laserových arénach v nasledujúcich mesiacoch.
uk_ua: Події, заплановані на лазерних аренах у найближчі місяці.

source: Plánované akce laser game
fr_fr: Événements prévus pour le laser game
sk_sk: Plánované udalosti laserovej hry
uk_ua: Заплановані події лазерної гри

source: Poměřte síly s dalšími hráči laser game! Následující akce jsou organizovány v arénách využívající Laser Ligu.
fr_fr: Affrontez d'autres joueurs de laser game ! Les événements suivants sont organisés dans les arènes utilisant Laser League.
sk_sk: Porovnajte sily s ostatnými hráčmi laserových hier! Nasledujúce udalosti sa organizujú v arénach pomocou Laser League.
uk_ua: Поміряйтеся силами з іншими гравцями лазерної гри! Наступні події організовані на аренах з використанням Laser League.

source: Ligy / turnaje laser game
fr_fr: Ligues / tournois laser game
uk_ua: Ліги / турніри лазерна гра

source: Turnaje laser game
fr_fr: Tournois laser game
sk_sk: Turnaje laserová hra
uk_ua: Турніри з лазерних ігор

source: %d. se umístila %s s celkovým skóre %s.
fr_fr: %d. est classé %s avec un score global de %s.
sk_sk: %d. je zaradený na %s s celkovým skóre %s.
uk_ua: %d. займає %s місце в рейтингу, з загальною кількістю балів %s.

# pageTitles
source: Ligy laser game
fr_fr: Jeu de la Laser League
sk_sk: Hra Laser League
uk_ua: Лазерна ліга гра

# pageDescription
source: Organizované laser game ligy - skupiny turnajů, které na sebe navazují.
fr_fr: Ligues de laser game organisées - groupes de tournois qui s'appuient les uns sur les autres.
sk_sk: Organizované ligy laserových hier - skupiny turnajov, ktoré na seba nadväzujú.
uk_ua: Організовані лазерні ігрові ліги - групи турнірів, які спираються один на одного.

source: Organizované ligy laser game
fr_fr: Ligues organisées laser game
sk_sk: Organizované ligy laserovej hry
uk_ua: Організовані ліги лазерної гри

# pageTitles
source: Liga %s
fr_fr: Ligue %s
uk_ua: Лазерна ліга %s

# pageDescription
source: Liga %s v %s, aneb několik na sebe navazujících turnajů.
fr_fr: Ligue %s v %s, ou plusieurs tournois consécutifs.
sk_sk: Liga %s v %s, alebo niekoľko po sebe nasledujúcich turnajov.
uk_ua: Ліга %s в %s, або кілька турнірів поспіль.

source: Liga turnajů laser game
fr_fr: Tournament League laser game
sk_sk: Laserová hra Tournament League
uk_ua: Лазерна ігрова турнірна ліга

source: Liga laser game v %s rozdělená do %d kategorie
fr_fr: Laser game league in %s divisé en %d catégories
sk_sk: Liga laserových hier na %s rozdelená do %d kategórií
uk_ua: Лазерна ігрова ліга в %s розділена на %d категорії

source: Zpět na ligy
fr_fr: Retour aux ligues
sk_sk: Späť na ligy
uk_ua: Повернутися до ліг

source: Registrace náhradníka
fr_fr: Enregistrement de l'alternative
sk_sk: Registrácia alternatívneho
uk_ua: Замінити реєстрацію

source: Začátečníci
fr_fr: Débutants
sk_sk: Začiatočníci
uk_ua: Початківці

source: Pokročilí
fr_fr: Avancées
sk_sk: Rozšírené
uk_ua: Розширений

source: Mazáci
fr_fr: Gommes
sk_sk: Erasers
uk_ua: Ви можете знайти цю категорію в інших категоріях.

source: Ostatní akce
fr_fr: Autres actions
sk_sk: Ostatné akcie
uk_ua: Інші події не класифікуються в цих категоріях.

source: Informace o lize
fr_fr: Informations sur la ligue
sk_sk: Informácie o lige
uk_ua: Інформація про лігу

source: Organizuje
fr_fr: Organisé par
sk_sk: Usporiadané podľa
uk_ua: Організатори

source: Seznam turnajů ligy.
fr_fr: Liste des tournois de la ligue.
sk_sk: Zoznam ligových turnajov.
uk_ua: Список турнірів ліги.

source: Seznam turnajů ligy v kategorii %s.
fr_fr: Liste des tournois de la ligue dans la catégorie %s.
sk_sk: Zoznam ligových turnajov v kategórii %s.
uk_ua: Список турнірів ліги в категорії %s.

source: Seznam dalších akcí pořádaných jako součást ligy.
fr_fr: Liste des autres événements organisés dans le cadre de la ligue.
sk_sk: Zoznam ďalších podujatí organizovaných v rámci ligy.
uk_ua: Список інших подій, організованих в рамках ліги.

source: Celkové výsledky ze všech turnajů v kategorii.
fr_fr: Résultats globaux de tous les tournois de la catégorie.
sk_sk: Celkové výsledky zo všetkých turnajov v kategórii.
uk_ua: Сумарні результати з усіх турнірів категорії.

source: Průměrná herní úroveň
fr_fr: Niveau de jeu moyen
sk_sk: Priemerná úroveň hry
uk_ua: Середній рівень гри

source: Statistiky týmu %s
fr_fr: Team Stats %s
sk_sk: Štatistiky tímu %s
uk_ua: Статистика команд %s

source: Individuální výsledky
fr_fr: Résultats individuels
sk_sk: Individuálne výsledky
uk_ua: Індивідуальні результати

source: Legendární válečník
fr_fr: Guerrier légendaire
sk_sk: Legendárny bojovník
uk_ua: Легендарний воїн

source: Mistr sniperských taktik
fr_fr: Maître de la tactique des tireurs d'élite
sk_sk: Majster taktiky ostreľovačov
uk_ua: Майстер снайперської тактики

source: Stínový chodec
fr_fr: Marcheur de l'ombre
sk_sk: Tieňový chodec
uk_ua: Shadow Walker

# pageTitles
source: %s - Registrace na ligu
fr_fr: %s - Inscription à la ligue
sk_sk: %s - Registrácia do ligy
uk_ua: %s - Реєстрація в лізі

# pageDescription
source: Registrace na ligu %s v %s.
fr_fr: Inscrivez-vous à la ligue %s sur %s.
sk_sk: Zaregistrujte sa do ligy na stránke %s na adrese %s.
uk_ua: Реєстрація на лігу %s в %s.

source: Registrace týmu
fr_fr: Enregistrement de l'équipe
sk_sk: Registrácia tímu
uk_ua: Реєстрація команд

source: Kategorie
fr_fr: Catégorie
sk_sk: Kategória
uk_ua: Категорія

source: Registrovat předchozí tým
fr_fr: Enregistrer l'équipe précédente
sk_sk: Registrácia predchádzajúceho tímu
uk_ua: Зареєструвати попередню команду

source: Nový tým
fr_fr: Nouvelle équipe
sk_sk: Nový tím
uk_ua: Інші категорії, які не є частиною цього сайту.

source: Logo týmu
fr_fr: Logo de l'équipe
sk_sk: Logo tímu
uk_ua: Логотип команди Лазерної ліги не відноситься до інших категорій.

source: Kapitán
fr_fr: Capitaine
uk_ua: Капітан

source: Kdo je kapitán?
fr_fr: Qui est le capitaine ?
sk_sk: Kto je kapitán?
uk_ua: Хто такий капітан?

source: Kapitán je velmi důležitá část týmu. On bude pravděpodobně ten, který bude za tým všechno řešit a komunikovat.<br>Proto bývají jeho kontaktní údaje vyžadovány více než u ostatních hráčů.
fr_fr: Le capitaine est un élément très important de l'équipe. C'est probablement lui qui s'occupera de tout et communiquera pour l'équipe.<br>C'est pourquoi ses coordonnées sont généralement plus demandées que celles des autres joueurs.
sk_sk: Kapitán je veľmi dôležitou súčasťou tímu. Pravdepodobne to bude on, kto bude všetko vybavovať a komunikovať za tím.<br>Preto sa jeho kontaktné údaje zvyčajne vyžadujú viac ako pri ostatných hráčoch.
uk_ua: Капітан - дуже важлива частина команди. Ймовірно, саме він буде тим, хто буде керувати всім і спілкуватися від імені команди.<br>Ось чому його контактна інформація зазвичай потрібна більше, ніж інших гравців.

source: Registrovaný hráč
fr_fr: Joueur inscrit
uk_ua: Зареєстрований гравець

source: Co je to registrovaný hráč?
fr_fr: Qu'est-ce qu'un joueur enregistré ?
sk_sk: Čo je to registrovaný hráč?
uk_ua: Що таке зареєстрований гравець?

source: Registrovaný hráč, je takový boží tvor, který má založený účet v portálu LaserLiga a čerpá jeho výhody (jako například souhrnné statistiky, historii her...).<br>Registrovaný hráč, ale nebyl vždy registrovaným hráčem.<br>Stal se jím pomocí <a href="%s" target="_blank">odkazu</a> v právém horním rohu v menu.
fr_fr: Un joueur enregistré est une créature divine qui a créé un compte sur le portail de la LaserLiga et qui profite de ses avantages (tels que les statistiques sommaires, l'historique des matchs...).<br>Un joueur enregistré, mais pas toujours un joueur enregistré.<br>Il l'est devenu en utilisant le <a href="%s" target="_blank">lien</a> dans le coin supérieur droit du menu.
sk_sk: Registrovaný hráč je bohviečo, kto má účet na portáli LaserLiga a využíva jeho výhody (napríklad súhrnné štatistiky, históriu zápasov...).<br>Registrovaný hráč, ale nie vždy registrovaný hráč.<br>Stal sa ním pomocou <a href="%s" target="_blank">odkazu</a> v pravom hornom rohu menu.
uk_ua: Зареєстрований гравець - богоподібна істота, яка створила обліковий запис на порталі LaserLiga і користується його перевагами (такими як зведена статистика, історія ігор...).<br>Зареєстрований гравець, але не завжди зареєстрований гравець.<br>Він став ним, скориставшись <a href="%s" target="_blank">посиланням</a> у правому верхньому куті меню.

source: Hledat hráče
fr_fr: Recherche de joueurs
sk_sk: Vyhľadať hráča
uk_ua: Пошук гравців

source: Hledat...
fr_fr: Recherche...
sk_sk: Hľadať...
uk_ua: Шукати...

source: Jak poznat dobrou přezdívku?
fr_fr: Comment trouver un bon surnom ?
sk_sk: Ako spoznať dobrú prezývku?
uk_ua: Як вибрати гарний нікнейм?

source: Dobrá přezdívka je klíčovou součástí každého hráče.<br>Pokud přezdívku ještě nemáte, je dobré myslet na následující body:<ol><li><strong>Unikátní</strong> - Přezdívka není křestní jméno. Je jen vaše. Snažte se vyvarovat běžným přezdívkám jako <i>Terminátor</i>, ale i jménům jako <i>Honza</i>.</li><li><strong>Dobře vyslovitelná</strong> - Náhodná směť čísel a písmen také není ideální.</li><li><strong>Osobní</strong> - Přezdívka se vám musí líbit. Přemýšlejte nad tím, že vás ostatní hráči budou přezdívkou oslovovat.</li></ol>
fr_fr: <br>Si vous n'avez pas encore de surnom, il est bon de garder les points suivants à l'esprit :<ol><li><strong>Unique</strong> - Un pseudo n'est pas un prénom. C'est le vôtre. Essayez d'éviter les surnoms courants comme <i>Terminator</i>, mais aussi des noms comme <i>Honza</i>.</li><li><strong>Bien prononçable</strong> - Un mélange aléatoire de chiffres et de lettres n'est pas non plus idéal.</li><li><strong>Personnel</strong> - Le surnom doit être quelque chose que vous aimez. Pensez au fait que les autres joueurs vous appelleront par votre surnom.</li></ol>
sk_sk: Dobrá prezývka je kľúčovou súčasťou každého hráča.<br>Ak ešte nemáte prezývku, je dobré mať na pamäti nasledujúce body:<ol><li><strong>Jedinečnosť</strong> - prezývka nie je krstné meno. Je vaša. Snažte sa vyhnúť bežným prezývkam, ako je <i>Terminátor</i>, ale aj menám ako <i>Honza</i>.</li><li><strong>Dobre vysloviteľná</strong> - Náhodná zmes číslic a písmen tiež nie je ideálna.</li><li><strong>Osobná</strong> - Prezývka musí byť niečo, čo sa vám páči. Myslite na to, že vás ostatní hráči budú oslovovať vašou prezývkou.</li></ol>
uk_ua: <br>Якщо у вас ще немає псевдоніма, варто пам'ятати про наступні пункти:<ol><li><strong>Унікальність</strong> - нікнейм - це не ім'я. Він ваш. Намагайтеся уникати поширених ніків на кшталт " <i>Термінатор</i>", а також імен на кшталт " <i>Гонза</i>".</li><li><strong>Добре вимовляється</strong> - випадкове поєднання цифр і букв також не є ідеальним.</li><li><strong>Особистий</strong> - нік повинен бути таким, який вам подобається. Подумайте про те, що інші гравці будуть називати вас за ніком.</li></ol>

source: E-mail zákonného zástupce
fr_fr: E-mail du représentant légal
sk_sk: E-mail právneho zástupcu
uk_ua: E-mail законного представника

source: Vyplňte v případě, že hráč je mladší 15&nbsp;let.
fr_fr: A remplir si le joueur a moins de 15&nbsp;ans.
sk_sk: Vyplňte, ak má hráč menej ako 15&nbsp;rokov.
uk_ua: Заповніть, якщо гравцеві менше 15&nbsp;років.

source: Telefon zákonného zástupce
fr_fr: Téléphone du représentant légal
sk_sk: Telefónne číslo právneho zástupcu
uk_ua: Телефон законного представника

source: Herní úroveň hráče
fr_fr: Niveau de jeu du joueur
sk_sk: Úroveň hry hráča
uk_ua: Ігровий рівень гравця

source: Jak poznám svou herní úroveň?
fr_fr: Comment puis-je connaître mon niveau de jeu ?
sk_sk: Ako zistím svoju úroveň hry?
uk_ua: Як дізнатися свій ігровий рівень?

source: Herní úroveň označuje odhadovanou schopnost hráče v aréně.<br>Pro registrované hráče se snaží odhadnout sama na základě jejich hodnocení.
fr_fr: Le niveau de jeu indique la capacité estimée du joueur dans l'arène.<br>Pour les joueurs enregistrés, il essaie de s'estimer lui-même sur la base de leur classement.
sk_sk: Úroveň hry sa vzťahuje na odhadované schopnosti hráča v aréne.<br>Pre registrovaných hráčov sa snaží odhadnúť na základe ich hodnotenia.
uk_ua: Рівень гри - це оціночна здатність гравця на арені.<br>Для зареєстрованих гравців гра намагається оцінити себе на основі їхнього рейтингу.

source: <strong>Začátečník</strong> je někdo, kdo má většinou odehráno jen pár her a v aréně se stále rozkoukává.
fr_fr: <strong>Un débutant</strong> est une personne qui n'a généralement joué que quelques parties et qui est encore en train d'apprendre le fonctionnement de l'arène.
sk_sk: <strong>Začiatočník</strong> je osoba, ktorá zvyčajne odohrala len niekoľko hier a arénu sa ešte len učí.
uk_ua: <strong>Початківець</strong> - це той, хто зазвичай зіграв лише кілька ігор і все ще вивчає арену.

source: <strong>Částečně pokročilý</strong> už má pár her za sebou. Zvládá lépe střílet a neběhá jen slepě po aréně.
fr_fr: Le <strong>semi-avancé</strong> a déjà quelques parties à son actif. Il sait mieux tirer et ne se contente pas de courir aveuglément dans l'arène.
sk_sk: <strong>Polopokročilý</strong> už má za sebou niekoľko hier. Vie lepšie strieľať a nebehá len naslepo po aréne.
uk_ua: <strong>Напівпросунутий</strong> вже має кілька ігор за плечима. Він може краще стріляти і не просто бігає наосліп по арені.

source: <strong>Pokročilý hráč</strong> většinou hraje alespoň trochu pravidelně. Nad svou hrou přemýšlí a nemá problém svůj cíl trefit i na větší vzdálenost.
fr_fr: <strong>Le joueur avancé</strong> joue généralement au moins un peu régulièrement. Il réfléchit à son jeu et n'a aucun problème à atteindre sa cible, même à longue distance.
sk_sk: <strong>Pokročilý hráč</strong> zvyčajne hrá aspoň trochu pravidelne. Nad svojou hrou premýšľa a nemá problém zasiahnuť cieľ ani na väčšie vzdialenosti.
uk_ua: <strong>Просунуті гравці</strong> зазвичай грають принаймні дещо регулярно. Він думає про свою гру і без проблем влучає в ціль навіть на великих відстанях.

source: <strong>Profík</strong> je ztělesněním laseru samotného. Své cíle trefuje s chirurgicou přesností a aréna je jeho domovem. Někteří legendární střelcí prý ohýbají laser i za roh.<br>Každopádně je to pravidelný hráč s bohatou zkušeností.
fr_fr: <strong>Le pro</strong> est l'incarnation même du laser. Il atteint ses cibles avec une précision chirurgicale, et l'arène est sa maison. On dit de certains tireurs légendaires qu'ils plient le laser dans les coins.<br>Quoi qu'il en soit, c'est un joueur régulier avec une grande expérience.
sk_sk: <strong>Pro</strong> je stelesnením samotného lasera. Svoje ciele zasahuje s chirurgickou presnosťou a aréna je jeho domovom. Niektorí legendárni strelci vraj ohýbajú laser za roh.<br>V každom prípade je to bežný hráč s bohatými skúsenosťami.
uk_ua: <strong>Профі</strong> - це втілення самого лазера. Він вражає свої цілі з хірургічною точністю, а арена - його дім. Кажуть, що деякі легендарні стрільці огинають лазером кути.<br>Так чи інакше, він звичайний гравець з багатим досвідом.

source: Částečně pokročilý
fr_fr: Semi-avancées
sk_sk: Čiastočne pokročilý
uk_ua: Частково просунуті

source: Pokročilý
fr_fr: Avancées
sk_sk: Skúsený
uk_ua: Розширений

source: Speciální tréninková akce
fr_fr: Action spéciale de formation
sk_sk: Špeciálna tréningová akcia
uk_ua: Спеціальний навчальний захід

source: Informace o akci
fr_fr: Informations sur l'action
sk_sk: Informácie o akcii
uk_ua: Інформація про подію

source: Automatické přihlášení na propojenou akci.
fr_fr: Connexion automatique à l'action liée.
sk_sk: Automatické prihlásenie do prepojenej akcie.
uk_ua: Автоматичний вхід на пов'язану подію.

source: Náhradníci
fr_fr: Remplacements
sk_sk: Náhrady
uk_ua: Замінники

source: nepovinné
fr_fr: Optionnel
uk_ua: Необов'язково

source: Souhlasím se <a href="%s" target="_blank">zpracováním osobních údajů</a>
fr_fr: J'accepte le <a href="%s" target="_blank">traitement des données personnelles</a>
sk_sk: Súhlasím so <a href="%s" target="_blank">spracovaním osobných údajov</a>
uk_ua: Я даю згоду на <a href="%s" target="_blank">обробку персональних даних</a>

source: Nemáš tým, ale rád by sis zahrál? Nech nám na sebe kontakt a pokud pro tebe budeme mít tým, tak se ti ozveme.
fr_fr: Vous n'avez pas d'équipe mais vous aimeriez jouer ? Laissez-nous vos coordonnées et si nous avons une équipe pour vous, nous vous contacterons.
sk_sk: Nemáte tím, ale chceli by ste hrať? Zanechajte nám svoje kontaktné údaje a ak máme pre vás tím, ozveme sa vám.
uk_ua: Не маєте команди, але хотіли б грати? Залиште нам свою контактну інформацію, і якщо у нас є команда для вас, ми зв'яжемося з вами.

# pageTitles
source: Nástěnka hráče - %s
fr_fr: Tableau des joueurs - %s
sk_sk: Tabuľa hráčov - %s
uk_ua: Дошка гравців - %s

# pageDescription
source: Profil a statistiky všech laser game her hráče %s
fr_fr: Profil et statistiques de toutes les parties de laser game jouées par %s
sk_sk: Profil a štatistiky všetkých laserových hier, ktoré sa odohrali na stránke %s
uk_ua: Профіль і статистика всіх ігор лазерної гри, зіграних %s

source: Profil hráče %s na portálu Laser liga
fr_fr: Profil du joueur %s sur Laser liga
sk_sk: Profil hráča %s na Laser lige
uk_ua: Профіль гравця %s на Laser liga

source: Herní kód hráče
fr_fr: Code du joueur
sk_sk: Kód hráča
uk_ua: Ігровий код гравця

source: Tvůj kód %s je unikátní identifikátor, pod kterým tě aréna vždy při zadávání hry najde.
fr_fr: Votre code %s est un identifiant unique sous lequel l'arène vous retrouve toujours lorsque vous entrez dans le jeu.
sk_sk: Váš kód %s je jedinečný identifikátor, pod ktorým vás aréna vždy nájde, keď vstúpite do hry.
uk_ua: Ваш код %s - це унікальний ідентифікатор, за яким арена завжди знаходить вас, коли ви входите в гру.

source: Upravit
fr_fr: Editer par
sk_sk: Upraviť podľa
uk_ua: Редагувати

source: %s začal svou cestu laser game hráče svou první hrou %s.
fr_fr: %s Il a commencé son parcours de joueur de laser game avec son premier jeu %s.
sk_sk: %s Svoju cestu hráča laserových hier začal svojou prvou hrou %s.
uk_ua: %s Розпочав свій шлях гравця в лазерні ігри зі своєї першої гри %s.

source: Od té doby má za sebou neuvěřitelných %d her!
fr_fr: Depuis, il a joué un nombre incroyable de parties : %d !
sk_sk: Odvtedy odohral neuveriteľných %d hier!
uk_ua: Відтоді він зіграв неймовірну кількість %d ігор!

source: Základní statistiky
fr_fr: Statistiques de base
sk_sk: Základné štatistiky
uk_ua: Основна статистика

source: Pozice v žebříčku
fr_fr: Position dans le classement
sk_sk: Pozícia v rebríčku
uk_ua: Позиції в рейтингах

source: Herní úroveň se zvyšuje a klesá s každou odehranou klasickou hrou. Při výpočtu se přihlíží k úrovni protihráčů - pokud hrajete schválně se slabšími spoluhráči, herní úroveň roste pomalu.
fr_fr: Le niveau de jeu augmente et diminue à chaque partie classique jouée. Le calcul prend en compte le niveau des adversaires - si vous jouez volontairement avec des coéquipiers plus faibles, le niveau de jeu augmente lentement.
sk_sk: Úroveň hry sa zvyšuje a znižuje s každou odohranou klasickou hrou. Výpočet zohľadňuje úroveň súperov - ak hráte zámerne so slabšími spoluhráčmi, úroveň hry sa zvyšuje pomaly.
uk_ua: Рівень гри збільшується і зменшується з кожною зіграною класичною грою. При розрахунку враховується рівень ваших опонентів - якщо ви навмисно граєте зі слабшими товаришами по команді, рівень гри зростає повільніше.

source: Zobrazit statistiky domovské arény
fr_fr: Afficher les statistiques de l'arène d'origine
sk_sk: Zobraziť štatistiky domácej arény
uk_ua: Переглянути статистику домашньої арени

source: Ocenění
fr_fr: Prix
sk_sk: Ocenenia
uk_ua: Нагороди

source: Souhrnné statistiky
fr_fr: Résumé des statistiques
sk_sk: Súhrnné štatistiky
uk_ua: Зведена статистика

source: Poměr zabití a smrtí. Např. hodnota 2 znamená, že máš 2x tolik zásahů než smrtí.
fr_fr: Rapport entre le nombre de morts et le nombre de tués. Par exemple, une valeur de 2 signifie qu'il y a deux fois plus de morts que de tués.
sk_sk: Pomer počtu zabití a úmrtí. Napríklad hodnota 2 znamená, že máte 2x viac zabití ako úmrtí.
uk_ua: Співвідношення вбивств до смертей. Наприклад, значення 2 означає, що у вас вдвічі більше вбивств, ніж смертей.

source: Vývoj pozice v žebříčku
fr_fr: Evolution de la position dans le classement
sk_sk: Vývoj pozície v rebríčku
uk_ua: Еволюція позиції в рейтингу
