Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

source: Týden
fr_fr: Semaine
sk_sk: Týždeň
uk_ua: Тиждень

source: Měsíc
fr_fr: Lune
sk_sk: Mesiac
uk_ua: Місяць

source: 3 měsíce
fr_fr: 3 mois
sk_sk: 3 mesiace
uk_ua: 3 місяці

source: 6 měsíců
fr_fr: 6 mois
sk_sk: 6 mesiacov
uk_ua: 6 місяців

source: Rok
fr_fr: Année
uk_ua: Рік

source: Historie úrovně
fr_fr: Historique des niveaux
sk_sk: História úrovne
uk_ua: Історія рівня

source: Aréna
fr_fr: Arène
uk_ua: Арена

source: Všechny hry hráče
fr_fr: Tous les jeux de joueurs
sk_sk: Všetky hry hráča
uk_ua: Всі ігри гравця

source: Kód není platný
fr_fr: Code non valide
sk_sk: Kód nie je platný
uk_ua: Код не дійсний

source: Uživatel neexistuje
fr_fr: L'utilisateur n'existe pas
sk_sk: Používateľ neexistuje
uk_ua: Користувач не існує

source: Kód
fr_fr: Code
uk_ua: Код

source: Počet výstřelů
fr_fr: Nombre des tirs
sk_sk: Počet výstrelov
uk_ua: Кількість пострілів

source: Výstřelů za minutu
fr_fr: Tirs par minute
sk_sk: Výstrelov za minútu
uk_ua: Пострілів за хвилину

source: Čas ve hře
fr_fr: Temps de jeu
sk_sk: Čas v hre
uk_ua: Час у грі

source: Výstřelů
fr_fr: Tirs
sk_sk: Výstrelov
uk_ua: Пострілами

source: Zásahy
fr_fr: Touches
uk_ua: Влучання

source: Smrti
fr_fr: Morts
sk_sk: Úmrtia
uk_ua: Смертність

source: Průměry
fr_fr: Moyennes
sk_sk: Priemery
uk_ua: Середні показники

source: Sumy
fr_fr: Sommes
uk_ua: Суми

source: Skočit na aktuálního uživatele
fr_fr: Aller à l'utilisateur actuel
sk_sk: Prejsť na aktuálneho používateľa
uk_ua: Перейти до поточного користувача

source: Jméno nebo kód hráče
fr_fr: Nom ou code du joueur
sk_sk: Meno alebo kód hráča
uk_ua: Ім'я або код гравця

source: Navigace
fr_fr: Navigation
sk_sk: Navigácia
uk_ua: Навігація

source: Zobrazeno %s z %d hráčů
fr_fr: Récupération de %s à partir de %d players
sk_sk: Zobrazené na %s z %d hráčov
uk_ua: Доступ до %s з %d players

source: %d den
fr_fr: %d Jour
sk_sk: %d deň
uk_ua: %d День

source: %d hodina
fr_fr: %d Heure
uk_ua: %d The Hour

source: %d minuta
fr_fr: %d minute
uk_ua: %d Інші категорії, не призначені для цього сайту.

source: Žebříček
fr_fr: Classement
sk_sk: Rebríček
uk_ua: Рейтинги

source: Moje hry
fr_fr: Mes jeux
uk_ua: Мої ігри

source: Profil hráče
fr_fr: Profil du joueur
sk_sk: Profil hráča
uk_ua: Профіль гравця

source: Historie her hráče %s
fr_fr: Historique du jeu du joueur %s
sk_sk: História hier hráča %s
uk_ua: Ігрова історія гравця %s

source: Zobrazeno %s z %d her
fr_fr: Récupérée %s de %d jeux
sk_sk: Zobrazené %s z %d hier
uk_ua: Отримано %s з %d games

source: Statistiky
fr_fr: Statistiques
sk_sk: Štatistiky
uk_ua: Статистика

source: Grafy
fr_fr: Graphiques
uk_ua: Графіки

source: Trendy
fr_fr: Tendances
uk_ua: Тенденції

source: Následující statistiky se počítají pouze z klasických herních módů.
fr_fr: Les statistiques suivantes sont calculées uniquement à partir des modes de jeu classiques.
sk_sk: Nasledujúce štatistiky sú vypočítané len z klasických herných módov.
uk_ua: Наведені нижче статистичні дані розраховані лише з класичних ігрових режимів.

source: Vystřeleno nábojů
fr_fr: Projectiles tirés
sk_sk: Vystrelené náboje
uk_ua: Випущені снаряди

source: Zasaženo hráčů
fr_fr: Joueurs concernés
sk_sk: Ovplyvnení hráči
uk_ua: Постраждав гравець

source: Smrtí
fr_fr: Morts
sk_sk: Smrťou
uk_ua: Смертністю

source: Průměrná pozice
fr_fr: Position moyenne
sk_sk: Priemerná pozícia
uk_ua: Середня позиція

source: Průměrná přesnost
fr_fr: Précision moyenne
sk_sk: Priemerná presnosť
uk_ua: Середня точність

source: Průměrný počet výstřelů za minutu
fr_fr: Nombre moyen de tirs par minute
sk_sk: Priemerný počet výstrelov za minútu
uk_ua: Середня кількість пострілів за хвилину

source: Průměrný počet zásahů za minutu
fr_fr: Nombre moyen d'occurrences par minute
sk_sk: Priemerný počet zásahov za minútu
uk_ua: Середня кількість переглядів за хвилину

source: Průměrný počet smrtí za minutu
fr_fr: Nombre moyen de décès par minute
sk_sk: Priemerný počet úmrtí za minútu
uk_ua: Середня кількість смертей за хвилину

source: Nejlepší přesnost
fr_fr: Meilleure précision
sk_sk: Najlepšia presnosť
uk_ua: Найкраща точність

source: Nejlepší skóre
fr_fr: Les meilleurs scores
sk_sk: Najlepšie skóre
uk_ua: Найкращі результати

source: Nejlepší hodnocení hráče ve hře
fr_fr: Meilleur classement du jeu
sk_sk: Najlepšie hodnotenie hráča v hre
uk_ua: Рейтинг найкращих гравців у грі

source: Další statistiky
fr_fr: Autres statistiques
sk_sk: Ďalšie štatistiky
uk_ua: Інша статистика

source: Trendy za posledních 10 her
fr_fr: Tendances des 10 derniers matchs
sk_sk: Trendy za posledných 10 hier
uk_ua: Тенденції за останні 10 ігор

source: Za posledních 10 her se ti podařilo zvýšit svojí herní úroveň.
fr_fr: Au cours des 10 derniers matchs, vous avez réussi à augmenter votre niveau de jeu.
sk_sk: V posledných 10 hrách sa ti podarilo zvýšiť svoju hernú úroveň.
uk_ua: За останні 10 ігор вам вдалося підвищити свій ігровий рівень.

source: Za posledních 10 her se ti bohužel herní úroveň snížila. Z toho si ale nic nedělej, příští hry se musíš trochu víc snažit!
fr_fr: Malheureusement, votre niveau de jeu a baissé au cours des 10 dernières parties. Ne vous inquiétez pas, vous devrez faire un peu plus d'efforts lors de la prochaine partie !
sk_sk: Bohužiaľ, tvoja herná úroveň za posledných 10 zápasov klesla. Netráp sa tým však, v ďalšej hre sa budeš musieť snažiť o niečo viac!
uk_ua: За останні 10 ігор, на жаль, ваш рівень гри знизився. Але не хвилюйтеся, в наступній грі вам доведеться постаратися трохи більше!

source: Tvoje herní úroveň se nezměnila.
fr_fr: Votre niveau de jeu n'a pas changé.
sk_sk: Tvoja herná úroveň sa nezmenila.
uk_ua: Ваш рівень гри не змінився.

source: Za posledních 10 her si měl vyšší přesnost, než dříve.
fr_fr: Au cours des 10 derniers matchs, vous avez obtenu une meilleure précision qu'auparavant.
sk_sk: Za posledných 10 hier ste mali vyššiu presnosť ako predtým.
uk_ua: В останніх 10 іграх ви мали вищу точність, ніж раніше.

source: Za posledních 10 her si měl horší přesnost než dříve.
fr_fr: Lors des 10 derniers matchs, vous avez été moins précis qu'avant.
sk_sk: Za posledných 10 hier ste mali horšiu presnosť ako predtým.
uk_ua: Протягом останніх 10 ігор ваша точність стала гіршою, ніж раніше.

source: Za posledních 10 her se ti nijak výrazně nezměnila tvá průměrná přesnost.
fr_fr: Votre précision moyenne n'a pas beaucoup changé au cours des 10 derniers matchs.
sk_sk: Vaša priemerná presnosť sa za posledných 10 hier veľmi nezmenila.
uk_ua: Ваша середня точність за останні 10 ігор майже не змінилася.

source: Za posledních 10 her si střílel/a více než je tvůj průměr.
fr_fr: Vous avez tiré plus que votre moyenne lors des 10 derniers matchs.
sk_sk: V posledných 10 zápasoch ste vystrelili viac, ako je váš priemer.
uk_ua: За останні 10 ігор ви вистрілили більше, ніж у середньому.

source: Za posledních 10 her si střílel/a méně než je tvůj průměr.
fr_fr: Vous avez tiré moins que votre moyenne lors des 10 derniers matchs.
sk_sk: V posledných 10 zápasoch ste vystrelili menej, ako je váš priemer.
uk_ua: В останніх 10 іграх ви вистрілили менше, ніж у середньому.

source: Za posledních 10 her si střílel/a průměrně stejně.
fr_fr: Sur les 10 derniers matchs, vous avez tiré la même moyenne.
sk_sk: Za posledných 10 zápasov ste nastrieľali rovnaký priemer.
uk_ua: В останніх 10 іграх ви стріляли з однаковим середнім показником.

source: Průměrný počet výstřelů za hru
fr_fr: Nombre moyen de tirs par match
sk_sk: Priemerný počet striel na zápas
uk_ua: Середня кількість пострілів за гру

source: Trendy za posledních 30 dní
fr_fr: Tendances pour les 30 derniers jours
sk_sk: Trendy za posledných 30 dní
uk_ua: Тенденції за останні 30 днів

source: Za posledních 30 dní si odehrál/a více her, než předchozí měsíc. Jen tak dál!
fr_fr: Vous avez joué plus de parties au cours des 30 derniers jours qu'au cours du mois précédent. Continuez comme ça !
sk_sk: Za posledných 30 dní ste odohrali viac hier ako za predchádzajúci mesiac. Pokračujte v tom!
uk_ua: За останні 30 днів ви зіграли більше ігор, ніж за попередній місяць. Продовжуйте в тому ж дусі!

source: Za posledních 30 dní si odehrál/a méně her, než předchozí měsíc. Nechceš si jít zahrát?
fr_fr: Vous avez joué moins de parties au cours des 30 derniers jours qu'au cours du mois précédent. Voulez-vous aller jouer ?
sk_sk: Za posledných 30 dní ste odohrali menej hier ako v predchádzajúcom mesiaci. Chcete si ísť zahrať?
uk_ua: За останні 30 днів ви зіграли менше ігор, ніж за попередній місяць. Хочеш піти пограти?

source: Za posledních 30 dní si odehrál/a stejně her, jako předchozí měsíc.
fr_fr: Vous avez joué le même nombre de parties au cours des 30 derniers jours qu'au cours du mois précédent.
sk_sk: Za posledných 30 dní ste odohrali rovnaký počet hier ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви зіграли стільки ж ігор, скільки за попередній місяць.

source: Za posledních 30 dní si odehrál/a více klasických her, než předchozí měsíc. Jen tak dál!
fr_fr: Vous avez joué à plus de jeux classiques au cours des 30 derniers jours qu'au cours du mois précédent. Continuez comme ça !
sk_sk: Za posledných 30 dní ste hrali viac klasických hier ako za predchádzajúci mesiac. Pokračujte v tom!
uk_ua: За останні 30 днів ви зіграли більше класичних ігор, ніж за попередній місяць. Продовжуйте в тому ж дусі!

source: Za posledních 30 dní si odehrál/a méně klasických her, než předchozí měsíc. Nechceš si jít zahrát?
fr_fr: Vous avez joué à moins de jeux classiques au cours des 30 derniers jours qu'au cours du mois précédent. Voulez-vous aller jouer ?
sk_sk: Za posledných 30 dní ste hrali menej klasických hier ako v predchádzajúcom mesiaci. Chcete si ísť zahrať?
uk_ua: За останні 30 днів ви зіграли менше класичних ігор, ніж за попередній місяць. Хочеш піти пограти?

source: Za posledních 30 dní si odehrál/a stejně klasických her, jako předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez joué au même nombre de jeux classiques que le mois précédent.
sk_sk: Za posledných 30 dní ste odohrali rovnaký počet klasických hier ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви зіграли стільки ж класичних ігор, скільки за попередній місяць.

source: Počet klasických her
fr_fr: Nombre de jeux classiques
sk_sk: Počet klasických hier
uk_ua: Кількість класичних ігор

source: Za posledních 30 dní si vystřelil/a vícekrát, než předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez tiré plus de coups que le mois précédent.
sk_sk: Za posledných 30 dní ste vystrelili viac rán ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви стріляли більше разів, ніж за попередній місяць.

source: Za posledních 30 dní si vystřelil/a méněkrát, než předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez tiré moins de coups qu'au cours du mois précédent.
sk_sk: Za posledných 30 dní ste vystrelili menej rán ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви зробили менше пострілів, ніж за попередній місяць.

source: Za posledních 30 dní si vystřelil/a stejně, jako předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez tiré autant que le mois précédent.
sk_sk: Za posledných 30 dní ste nastrieľali to isté ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви відзняли стільки ж, скільки за попередній місяць.

source: Za posledních 30 dní si zastřelil/a víc protihráčů, než předchozí měsíc.
fr_fr: Vous avez tiré sur plus d'adversaires au cours des 30 derniers jours qu'au cours du mois précédent.
sk_sk: Za posledných 30 dní ste postrelili viac súperov ako za predchádzajúci mesiac.
uk_ua: За останні 30 днів ви застрелили більше супротивників, ніж за попередній місяць.

source: Za posledních 30 dní si zastřelil/a méně protihráčů, než předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez abattu moins d'adversaires que le mois précédent.
sk_sk: Za posledných 30 dní ste postrelili menej súperov ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви застрелили менше супротивників, ніж за попередній місяць.

source: Za posledních 30 dní si zastřelil/a stejně protihráčů, jako předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez abattu le même nombre d'adversaires que le mois précédent.
sk_sk: Za posledných 30 dní ste zastrelili rovnaký počet súperov ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів ви застрелили стільки ж супротивників, скільки за попередній місяць.

source: Počet zásahů
fr_fr: Nombre d'occurrences
sk_sk: Počet zásahov
uk_ua: Кількість переглядів

source: Za posledních 30 dní jsi byl/a zastřelen/a vícekrát, než předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous vous êtes fait tirer dessus plus souvent qu'au cours du mois précédent.
sk_sk: Za posledných 30 dní ste boli postrelený viackrát ako za predchádzajúci mesiac.
uk_ua: За останні 30 днів у вас стріляли більше разів, ніж за попередній місяць.

source: Za posledních 30 dní jsi byl/a zastřelen/a méněkrát, než předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous vous êtes fait tirer dessus moins souvent que le mois précédent.
sk_sk: Za posledných 30 dní ste boli strelený menej krát ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів у вас стріляли менше разів, ніж за попередній місяць.

source: Za posledních 30 dní jsi byl/a zastřelen/a stejněkrát, jako předchozí měsíc.
fr_fr: Au cours des 30 derniers jours, vous avez été abattu le même nombre de fois que le mois précédent.
sk_sk: Za posledných 30 dní ste boli strelený rovnaký početkrát ako v predchádzajúcom mesiaci.
uk_ua: За останні 30 днів у вас стріляли стільки ж разів, скільки за попередній місяць.

source: Počet smrtí
fr_fr: Nombre de décès
sk_sk: Počet úmrtí
uk_ua: Кількість смертей

source: Prihlásit
fr_fr: Connexion
sk_sk: Prihlásiť
uk_ua: Увійдіть

source: Zapomenuté heslo
fr_fr: Mot de passe oublié
sk_sk: Zabudnuté heslo
uk_ua: Забули пароль

# login
source: Pamatovat si mě
fr_fr: Se souvenir de moi
sk_sk: Zapamätaj si ma
uk_ua: Запам'ятати мене

source: Friday
fr_fr: Vendredi
sk_sk: Piatok
uk_ua: П'ятниця

source: Saturday
fr_fr: Samedi
sk_sk: Sobota
uk_ua: Субота

source: Sunday
fr_fr: Dimanche
sk_sk: Nedeľa
uk_ua: Неділя

source: Monday
fr_fr: Lundi
sk_sk: Pondelok
uk_ua: Понеділок

source: Tuesday
fr_fr: Mardi
sk_sk: Utorok
uk_ua: Вівторок

source: Wednesday
fr_fr: Mercredi
sk_sk: Streda
uk_ua: Середа

source: Thursday
fr_fr: Jeudi
sk_sk: Štvrtok
uk_ua: Четвер

source: March
fr_fr: mars
sk_sk: Marec
uk_ua: Березень

source: April
fr_fr: Avril
uk_ua: квітень

source: May
fr_fr: mai
sk_sk: Máj
uk_ua: Травень

source: June
fr_fr: Juin
sk_sk: Jún
uk_ua: Червень

source: July
fr_fr: Juillet
sk_sk: Júl
uk_ua: Липень

source: August
fr_fr: Août
uk_ua: Серпень

source: September
fr_fr: Septembre
uk_ua: вересень

source: October
fr_fr: octobre
sk_sk: Október
uk_ua: жовтень

source: November
fr_fr: Novembre
uk_ua: листопад

source: December
fr_fr: Décembre
uk_ua: грудень

source: January
fr_fr: Janvier
sk_sk: Január
uk_ua: Січень

source: February
fr_fr: Février
sk_sk: Február
uk_ua: лютий

source: Výsledky laser game v %s z dne %s v herním módu %s.
fr_fr: Laser game results in %s from %s in game mode %s.
sk_sk: Výsledky laser game na %s z %s v hernom módu %s.
uk_ua: Лазерна гра призводить до %s з %s в ігровому режимі %s.

source: Hry se účastnilo %d tým: %s
fr_fr: L'équipe %d a participé au jeu : %s
sk_sk: Na hre sa zúčastnil tím %d : %s
uk_ua: Ігри, в яких брала участь команда %d : %s

source: Vyhrál tým: %s.
fr_fr: Équipe gagnante : %s.
sk_sk: Víťazný tím: %s.
uk_ua: Команда перемогла: %s.

source: %d. se umístil %s s celkovým skóre %s.
fr_fr: %d. est classé %s avec un score global de %s.
sk_sk: %d. je zaradený na %s s celkovým skóre %s.
uk_ua: %d. займає %s місце в рейтингу, з загальною кількістю балів %s.

source: %d. se umístilo %s s celkovým skóre %s.
fr_fr: %d. était %s avec un score global de %s.
sk_sk: %d. bol %s s celkovým skóre %s.
uk_ua: %d. є %s із загальною оцінкою %s.

source: Arény
fr_fr: Commandes ArenaArArena
uk_ua: Арени

source: Výsledky ze hry - %s
fr_fr: Résultats du match - %s
sk_sk: Výsledky hier - %s
uk_ua: Результати гри - %s

# pageTitles
source: Výsledky laser game - %s %s (%s)
fr_fr: Résultats du jeu laser - %s %s (%s)
sk_sk: Výsledky laserovej hry - %s %s (%s)
uk_ua: Результати лазерної гри - %s %s (%s)

# pageDescription
source: Výsledky ze hry laser game z data %s z arény %s v herním módu %s.
fr_fr: Résultats des données du jeu laser %s de l'arène %s dans le mode de jeu %s.
sk_sk: Výsledky z údajov laserovej hry %s z arény %s v režime hry %s.
uk_ua: Результати лазерної гри від дати %s з арени %s в ігровому режимі %s.

source: Close navigation
fr_fr: Fermer la navigation
sk_sk: Zavrieť navigáciu
uk_ua: Ближча навігація

source: Výsledky laser game
fr_fr: Résultats du laser game
uk_ua: Результати лазерної гри

source: Informace o hře
fr_fr: Informations sur le jeu
sk_sk: Informácie o hre
uk_ua: Інформація про гру

source: Zobrazit stránku arény
fr_fr: Afficher la page de l'arène
sk_sk: Zobraziť stránku arény
uk_ua: Показати сторінку арени

source: Analýza hry - zajímavosti
fr_fr: Analyse du jeu – faits intéressants
sk_sk: Analýza hry - zaujímavé fakty
uk_ua: Ігровий аналіз - цікаві факти

source: Žádné zajímavosti
fr_fr: Pas de points forts
sk_sk: Žiadne zaujímavosti
uk_ua: Інші категорії, які не є частиною цього сайту.

source: více
fr_fr: Plus d'informations
sk_sk: viac
uk_ua: Читати далі

source: méně
fr_fr: moins
sk_sk: menej
uk_ua: Менше

source: Výsledky ze hry - %s %s
fr_fr: Résultats du match - %s %s
sk_sk: Výsledky hier - %s %s
uk_ua: Результати гри - %s %s

source: Sdílet
fr_fr: Partager
sk_sk: Zdieľať
uk_ua: Поділіться цим

source: Výsledky hráčů
fr_fr: Résultats des joueurs
sk_sk: Výsledky hráčov
uk_ua: Результати гравців

source: Trofej
fr_fr: Trophée
uk_ua: Трофей

source: Výstřely nenalezeny
fr_fr: Aucun tir n'a été trouvé
sk_sk: Nenašli sa žiadne zábery
uk_ua: Постріли не знайдені

source: Nekompromisní vraždící stroj
fr_fr: La machine à tuer sans compromis
sk_sk: Nekompromisný stroj na zabíjanie
uk_ua: Безкомпромісна машина для вбивства

source: Brambora
fr_fr: Pommes de terre
sk_sk: Zemiak
uk_ua: Картопля

source: Zlato
fr_fr: L'or
uk_ua: Золото

source: Nezastavitelný klikač
fr_fr: Cliquez sur l'image pour l'arrêter.
sk_sk: Nezastaviteľný klikač
uk_ua: Unstoppable Clicker

source: Nula
fr_fr: Zéro
uk_ua: Нуль

source: Vysvětlení hodnocení
fr_fr: Explication de l'évaluation
sk_sk: Vysvetlenie hodnotenia
uk_ua: Пояснення оцінки

source: Počet hráčů, který je lepší/horší než vy. Např. pokud jste v %s 10%%, znamená to, že 90%% hráčů mělo nižší hodnotu, než vy. %s 10 %% znamená, že 90 %% hráčů mělo vyšší hodnotu, než vy.
fr_fr: Nombre de joueurs qui sont meilleurs/pires que vous. Par exemple, si vous êtes dans %s 10%%, cela signifie que 90% des joueurs ont une valeur inférieure à la vôtre. %s 10%% signifie que 90% des joueurs avaient une valeur supérieure à la vôtre.
sk_sk: Počet hráčov, ktorí sú lepší/horší ako vy. Napr. ak ste v %s 10%, znamená to, že 90% hráčov malo nižšiu hodnotu ako vy. %s 10%% znamená, že 90% hráčov malo vyššiu hodnotu ako vy.
uk_ua: Кількість гравців, які кращі/гірші за вас. Наприклад, якщо ви знаходитесь в рейтингу %s 10%%, це означає, що 90%% гравців мають нижчу цінність, ніж ви. %s 10%% означає, що 90% гравців мають більше значення, ніж ви.

# distribution
source: Nejlepší
fr_fr: Meilleures
sk_sk: Najlepšie
uk_ua: Найкраще з

# distribution
source: Nejhorší
fr_fr: Pire
sk_sk: Najhoršie
uk_ua: Найгірші

source: Od počátku věků
fr_fr: Depuis le début des temps
sk_sk: Od začiatku času
uk_ua: Від початку часів

source: Tento rok
fr_fr: Cette année
uk_ua: Цього року

source: Tento měsíc
fr_fr: Ce mois-ci
sk_sk: Tento mesiac
uk_ua: Цього місяця

source: Tento týden
fr_fr: Cette semaine
sk_sk: Tento týždeň
uk_ua: Цього тижня

source: Tento den
fr_fr: Aujourd'hui
sk_sk: Tento deň
uk_ua: Цього дня

source: Počet
fr_fr: Nombre
uk_ua: Кількість

source: Kontakt
fr_fr: Contact
uk_ua: Зв'язатися з нами

source: Formát a bodování
fr_fr: Format et notation
sk_sk: Formát a bodovanie
uk_ua: Формат і оцінка

source: Podle počtu týmů může být turnaj rozdělen do dvou skupin, kde každá skupina hraje ve formátu každý s každým. Po odehrání kvalifikačního kola postoupí nejlepší týmy do finále a ostatní týmy do druhé skupiny, kde si opět zahrají každý s každým. Body do celkového pořadí se počítají ze všech her (i z kvalifikační skupiny).
fr_fr: En fonction du nombre d'équipes, le tournoi peut être divisé en deux groupes, où chaque groupe joue dans un format "peer-to-peer". Après avoir disputé le tour de qualification, les meilleures équipes accèdent au tour final et les autres équipes au second groupe, où elles s'affrontent à nouveau. Les points pour le classement général sont calculés à partir de tous les matchs (y compris le groupe de qualification).
sk_sk: V závislosti od počtu tímov môže byť turnaj rozdelený do dvoch skupín, pričom každá skupina hrá vo formáte peer-to-peer. Po odohraní kvalifikačného kola postúpia najlepšie tímy do finálového kola a ostatné tímy do druhej skupiny, kde budú opäť hrať medzi sebou. Body do celkového poradia sa počítajú zo všetkých zápasov (vrátane kvalifikačnej skupiny).
uk_ua: Залежно від кількості команд, турнір може бути розділений на дві групи, кожна з яких грає у форматі один на один. Після відбіркових турів кращі команди вийдуть до фіналу, а решта команд перейдуть до другої групи, де знову зіграють між собою. Очки для загального заліку підраховуються з усіх ігор (включаючи відбіркову групу).

source: Hodnocení
fr_fr: Classement
sk_sk: Hodnotenie
uk_ua: Рейтинг

source: Výhra
fr_fr: Gagnez
uk_ua: Перемога

source: %d bod
fr_fr: %d Point
uk_ua: %d Інші категорії не мають відношення до цього сайту.

source: Remíza
fr_fr: Match nul
uk_ua: Нічия

source: Prohra
fr_fr: Jouer
sk_sk: Prehra
uk_ua: Загублено

source: Postup do finále
fr_fr: Progression vers la version finale
uk_ua: Просування до фіналу

source: Nastavení hry
fr_fr: Paramètres du jeu
sk_sk: Nastavenia hry
uk_ua: Налаштування гри

source: 5-15 minut (podle počtu týmů)
fr_fr: 5-15 minutes (en fonction du nombre d'équipes)
sk_sk: 5-15 minút (v závislosti od počtu tímov)
uk_ua: 5-15 хвилин (залежно від кількості команд)

source: Oživení hráče
fr_fr: Animation du joueur
sk_sk: Oživenie hráča
uk_ua: Відродження гравця

source: 5 sekund
fr_fr: 5 secondes
sk_sk: 5 sekúnd
uk_ua: 5 секунд

source: Vypnuto
fr_fr: Off
sk_sk: Vypnuté
uk_ua: Вимкнено

source: Zapnuto
fr_fr: Activé
sk_sk: Zapnuté
uk_ua: Увімкнено

source: 1s nesmrtelnosti
fr_fr: 1s d'immortalité
sk_sk: 1s nesmrteľnosti
uk_ua: 1с безсмертя

source: Nutnost držet tlačítko na zbrani
fr_fr: Nécessité de maintenir le bouton sur le pistolet
sk_sk: Je potrebné podržať tlačidlo na zbrani
uk_ua: Необхідність утримувати кнопку на зброї

source: Čidlo na zbrani
fr_fr: Capteur sur l'arme
sk_sk: Senzor na zbrani
uk_ua: Датчик на зброї

source: Barvy týmů
fr_fr: Couleurs de l'équipe
sk_sk: Farby tímu
uk_ua: Командні кольори

source: Zelená a modrá
fr_fr: Vert et bleu
uk_ua: Зелений і синій

source: Zásah do soupeže
fr_fr: Interférence avec l'opposition
sk_sk: Interferencia s opozíciou
uk_ua: Втручання у змагання

source: Zásah od soupeže (smrt)
fr_fr: Frappé par un adversaire (mort)
sk_sk: Zásah súperom (smrť)
uk_ua: Удар суперника (смерть)

source: Zásah spoluhráče
fr_fr: Allié touché
sk_sk: Zásah spoluhráča
uk_ua: Влучання у напарника

source: Zásah od spoluhráče (smrt)
fr_fr: Touché par un coéquipier (mort)
sk_sk: Zásah spoluhráča (smrť)
uk_ua: Удар товариша по команді (смерть)

source: Zásah od brány
fr_fr: Intervention de la passerelle
sk_sk: Zásah z brány
uk_ua: Удар від воріт

source: Pravidla hry
fr_fr: Règles du jeu
sk_sk: Pravidlá hry
uk_ua: Правила гри

source: Bezkontaktní hra mezi soupeři.
fr_fr: Jeu sans contact entre adversaires.
sk_sk: Bezkontaktná hra medzi súpermi.
uk_ua: Безконтактна гра між опонентами.
