Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

source: Nevystrčený loket (nezvednutý) při pohybu - nesmí ohrozit bezpečnost protihráče.
fr_fr: Coude non tendu (non levé) lors d'un déplacement - ne doit pas mettre en danger la sécurité de l'adversaire.
sk_sk: Nie vystretý lakeť (nie zdvihnutý) pri pohybe - nesmie ohroziť bezpečnosť súpera.
uk_ua: Лікоть не витягнутий (не піднятий) при русі - не повинен загрожувати безпеці суперника.

source: Zakázané úmyslné naskakování na soupeře (cílený skok ve směru protihráče, který by mohl ohrozit jeho bezpečnost).
fr_fr: Interdit de sauter intentionnellement sur l'adversaire (un saut ciblé en direction de l'adversaire qui pourrait mettre en danger sa sécurité).
sk_sk: Zakázaný úmyselný skok na súpera (cielený skok smerom k súperovi, ktorý by mohol ohroziť jeho bezpečnosť).
uk_ua: Заборонено навмисне стрибання на суперника (цілеспрямований стрибок у напрямку суперника, який може загрожувати його безпеці).

source: Žádný fyzický kontakt.
fr_fr: Pas de contact physique.
sk_sk: Žiadny fyzický kontakt.
uk_ua: Без фізичного контакту.

source: Žádné nadávky mezi soupeři.
fr_fr: Pas de jurons entre les adversaires.
sk_sk: Žiadne nadávky medzi súpermi.
uk_ua: Без лайки між опонентами.

source: Za tým jedná kapitán.
fr_fr: Le capitaine agit au nom de l'équipe.
sk_sk: Za tím koná kapitán.
uk_ua: Команду представляє капітан.

source: Fair play chování v rámci celého turnaje.
fr_fr: Comportement fair-play tout au long du tournoi.
sk_sk: Fair play správanie počas celého turnaja.
uk_ua: Поведінка чесної гри протягом усього турніру.

source: V případě vážnějšího zranění nebo technických problémů bude hra ukončena a později opakována.
fr_fr: En cas de blessure grave ou de problème technique, le match sera interrompu et rejoué ultérieurement.
sk_sk: V prípade vážneho zranenia alebo technických problémov sa hra ukončí a zopakuje sa neskôr.
uk_ua: У разі серйозних травм або технічних проблем гра буде припинена і продовжена пізніше.

source: Během hry při opakovaném a vážném porušování pravidel, nevhodném chování týmu daný tým kontumačně prohrává bez ohledu na jeho skóre (jen ve velmi vážných případech)
fr_fr: Pendant le match, en cas de violations répétées et graves des règles, de comportement inapproprié d'une équipe, cette équipe perd par défaut quel que soit son score (uniquement dans les cas très graves).
sk_sk: Počas hry, v prípade opakovaného a závažného porušenia pravidiel, nevhodného správania tímu, tento tím štandardne prehrá bez ohľadu na jeho skóre (len vo veľmi závažných prípadoch)
uk_ua: У процесі гри, у разі неодноразових і серйозних порушень правил, неналежної поведінки команди, відповідна команда програє за замовчуванням незалежно від її рахунку (тільки в дуже серйозних випадках)

source: Diskvalifikace – opakované porušování pravidel a nevhodné chování týmu i mimo herní prostor
fr_fr: Disqualification - violations répétées des règles et comportement inapproprié de l'équipe en dehors de l'aire de jeu.
sk_sk: Diskvalifikácia - opakované porušovanie pravidiel a nevhodné správanie tímu mimo herného priestoru
uk_ua: Дискваліфікація - повторне порушення правил і неналежна поведінка команди за межами ігрового майданчика

source: Zakázané taktiky během hry
fr_fr: Tactiques interdites pendant le jeu
sk_sk: Zakázané taktiky počas hry
uk_ua: Заборонені тактики під час гри

source: Fyzický kontakt mezi protihráči
fr_fr: Contact physique entre adversaires
sk_sk: Fyzický kontakt medzi súpermi
uk_ua: Фізичний контакт між гравцями-суперниками

source: Nadávky mezi soupeři
fr_fr: Jurer entre adversaires
sk_sk: Nadávky medzi súpermi
uk_ua: Лайка між опонентами

source: Nefér chování (držení zbraně, blokování soupeřovi únikové cesty, střelba do hráče na zemi – pád…
fr_fr: Comportement déloyal (tenir une arme, bloquer la voie de sortie d'un adversaire, tirer sur un joueur au sol - tomber…
sk_sk: Neférové správanie (držanie zbrane, blokovanie únikovej cesty súpera, streľba na hráča na zemi - pád…
uk_ua: Нечесна поведінка (тримання зброї, блокування шляху втечі суперника, стрілянина в гравця на землі - падіння…

source: Úmyslné ohrožení zdraví (loket ve výši obličeje, naskakování na soupeře, úder zbraní, rukou, nebezpečné točení s otočnou překážkou…)
fr_fr: Mise en danger intentionnelle (coude au niveau du visage, sauter sur un adversaire, frapper avec une arme, une main, obstacle tournant dangereux…).
sk_sk: Úmyselné ohrozenie (lakeť na úrovni tváre, skok na súpera, úder zbraňou, rukou, nebezpečná točiaca sa prekážka…)
uk_ua: Навмисна загроза здоров'ю (лікоть на рівні обличчя, стрибок на суперника, удар зброєю, рукою, небезпечна перешкода, що обертається…)

source: Nedodržování všeobecných základních herních, bezpečnostních a provozních pravidel (např. špatné zacházení se zbraní, ležení na zemi, přeskakování překážek, nerespektování váhových, věkových a výškových rozdílů hráčů (děti a dospělý)...
fr_fr: Non-respect des règles générales de jeu, de sécurité et de fonctionnement (par exemple, mauvaise manipulation des armes, s'allonger sur le sol, sauter par-dessus les obstacles, ne pas respecter les différences de poids, d'âge et de taille des joueurs (enfants et adultes)...).
sk_sk: Nedodržanie všeobecných základných pravidiel hry, bezpečnosti a prevádzky (napr. nesprávne zaobchádzanie so zbraňami, ležanie na zemi, skákanie cez prekážky, nerešpektovanie hmotnosti, vekových a výškových rozdielov hráčov (detí a dospelých)...
uk_ua: Недотримання загальних базових правил гри, безпеки та експлуатації (наприклад, неправильне поводження зі зброєю, лежання на землі, перестрибування через перешкоди, ігнорування різниці у вазі, віці та зрості гравців (дітей та дорослих)...

source: Výrazné naklánění z cílem krytí čidel na vestě (po dobu delší, než je nutná k úhybu = hráč musí zůstat v pohybu).
fr_fr: Se pencher fortement pour couvrir les capteurs de la veste (plus longtemps que nécessaire pour esquiver = le joueur doit rester en mouvement).
sk_sk: Výrazné vyklonenie sa s cieľom zakryť senzory na veste (dlhšie, ako je potrebné na uhýbanie = hráč musí zostať v pohybe).
uk_ua: Це не текст цього сайту.

source: Povolené taktiky
fr_fr: Tactique activée
sk_sk: Povolená taktika
uk_ua: Дозволені тактики

source: Taktika skupiny či jednotlivce, která není v rozporu s výše uvedenými pravidly a možnost ji využít či se naučit má každý, není zakázána.
fr_fr: Les tactiques de groupe ou individuelles qui n'entrent pas en conflit avec les règles ci-dessus et qui peuvent être utilisées ou apprises par tous ne sont pas interdites.
sk_sk: Skupinové alebo individuálne taktiky, ktoré nie sú v rozpore s vyššie uvedenými pravidlami a sú dostupné pre každého, aby ich mohol používať alebo sa ich naučiť, nie sú zakázané.
uk_ua: Не забороняються групові або індивідуальні тактики, які не суперечать вищезазначеним правилам, і кожен має можливість їх використовувати або вивчити.

source: Kempení
fr_fr: Camping
sk_sk: Camping
uk_ua: Кемпінг

source: Lehké náklony, úhyby, krčení,..
fr_fr: La lumière s'incline, se plie, se tord,...
sk_sk: Svetelné náklony, ohyby, krútenie,..
uk_ua: Легкі нахили, вигини, присідання,...

source: Skákání, které neohrožuje protihráče
fr_fr: Saut qui ne met pas l'adversaire en danger
sk_sk: Skákanie, ktoré neohrozuje súpera
uk_ua: Стрибки, які не загрожують супернику

source: Pronásledování protihráče (není úplně fér, ale není zakázáno)
fr_fr: Poursuite de l'adversaire (pas tout à fait juste, mais pas interdit)
sk_sk: Prenasledovanie súpera (nie úplne spravodlivé, ale nie zakázané)
uk_ua: Переслідування суперника (не зовсім чесно, але не заборонено)

source: Nekontaktní (neúmyslné) krytí se spoluhráčů navzájem
fr_fr: Chevauchement sans contact (involontaire) des coéquipiers entre eux
sk_sk: Bezkontaktné (neúmyselné) vzájomné prekrývanie členov tímu
uk_ua: Безконтактне (ненавмисне) перекриття членів команди один з одним

source: Vytvoření návnady z vlastního hráče
fr_fr: Création d'un leurre à partir d'un joueur personnalisé
sk_sk: Vytvorenie návnady z vlastného hráča
uk_ua: Створення приманки з власного гравця

source: Rozhodčí a penalizace
fr_fr: Arbitres et pénalités
sk_sk: Rozhodcovia a tresty
uk_ua: Судді та покарання

source: Během her budou v aréně dva rozhodčí. V případě kategorie mazáků můžou být jako rozhodčí působit i hráči z ostatních týmů.
fr_fr: Deux arbitres seront présents dans l'arène pendant les parties. Dans le cas de la catégorie crafter, les joueurs des autres équipes peuvent également faire office d'arbitres.
sk_sk: Počas hier budú v aréne dvaja rozhodcovia. V prípade kategórie crafter môžu ako rozhodcovia pôsobiť aj hráči z iných tímov.
uk_ua: Під час ігор на арені буде два судді. У випадку категорії greasers, гравці з інших команд також можуть виступати в ролі арбітрів.

source: Posouzení situace vždy závisí na rozhodčím. Pokud hráč ve hře vidí nějaký přestupek, musí ho nahlásit rozhodčímu během hry, aby rozhodčí mohl daného hráče více hlídat.
fr_fr: C'est toujours à l'arbitre de juger la situation. Si un joueur voit une infraction dans le jeu, il doit le signaler à l'arbitre pendant le jeu afin que l'arbitre puisse surveiller le joueur de plus près.
sk_sk: Posúdenie situácie je vždy na rozhodcovi. Ak hráč vidí v hre priestupok, musí ho počas hry nahlásiť rozhodcovi, aby ho mohol pozornejšie sledovať.
uk_ua: Оцінка ситуації завжди залежить від судді. Якщо гравець бачить порушення в грі, він повинен повідомити про це судді під час гри, щоб суддя міг уважніше стежити за гравцем.

source: Po hře již není možné řešit situaci, která se ve hře děla, jen na ní upozornit. V případě vyšího počtu stížností se může situace řešit s kapitány týmů.
fr_fr: Après le match, il n'est plus possible de s'occuper de la situation qui se produit dans le jeu, mais seulement de la signaler. Si le nombre de plaintes est élevé, la situation peut être abordée avec les capitaines d'équipe.
sk_sk: Po skončení hry už nie je možné riešiť situáciu, ktorá sa deje v hre, iba na ňu upozorniť. V prípade väčšieho počtu sťažností je možné situáciu riešiť s kapitánmi tímov.
uk_ua: Після гри вже неможливо вирішити ситуацію, яка відбувалася в грі, тільки привернути до неї увагу. У разі більшої кількості скарг, ситуацію можна вирішити з капітанами команд.

source: První napomenutí
fr_fr: Premier avertissement
sk_sk: Prvé napomenutie
uk_ua: Перше застереження

source: Bez sankce
fr_fr: Sans pénalité
sk_sk: Bez trestu
uk_ua: Без штрафних санкцій

source: Každý další přestupek
fr_fr: Une transgression sur deux
sk_sk: Každý ďalší prehrešok
uk_ua: Кожне інше порушення

source: %s bodů
fr_fr: %s Points
sk_sk: %s Body
uk_ua: %s Бали

# pageTitles
source: Turnaj %s %s - %s
fr_fr: Tournoi %s %s - %s
uk_ua: Турнір %s %s - %s

# pageDescription
source: Turnaj %s v %s. Turnaj se odehrává %s od %s.
fr_fr: Tournoi %s à %s. Le tournoi est %s à partir de %s.
sk_sk: Turnaj %s v %s. Turnaj je %s z %s.
uk_ua: Турнір %s в %s. Турнір проходить %s з %s.

source: Moje turnaje
fr_fr: Mes tournois
uk_ua: Мої турніри

source: Uživatel
fr_fr: Utilisateur
sk_sk: Používateľ
uk_ua: Користувач

source: Zpět na ligu
fr_fr: Retour à la ligue
sk_sk: Späť na ligu
uk_ua: Повернутися до ліги

source: Zpět na arénu
fr_fr: Retour à arenaArArenaControls
sk_sk: Späť na arénu
uk_ua: Повернутися на арену

source: Informace o turnaji laser game, který se bude odehrávat %s v %s.
fr_fr: Informations sur le tournoi de laser game qui aura lieu %s à %s.
sk_sk: Informácie o turnaji v laserových hrách, ktorý sa bude konať %s na %s.
uk_ua: Інформація про турнір з лазерної гри, який відбудеться %s в %s.

source: Registrace
fr_fr: Enregistrement
sk_sk: Registrácia
uk_ua: Реєстрація

source: Laser game turnaj: %s
fr_fr: Tournoi de laser game : %s
sk_sk: Turnaj v laserovej hre: %s
uk_ua: Турнір з лазерної гри: %s

source: Informace
fr_fr: Informations
sk_sk: Informácie
uk_ua: Інформація

source: Pravidla turnaje
fr_fr: Règles du tournoi
sk_sk: Pravidlá turnaja
uk_ua: Правила турніру

source: Konec
fr_fr: Fin
sk_sk: Koniec
uk_ua: Кінець

source: Maximum týmů
fr_fr: Équipes maximales
sk_sk: Maximálny počet tímov
uk_ua: Максимум команд

source: Počet hráčů v týmu
fr_fr: Nombre de joueurs dans l'équipe
sk_sk: Počet hráčov v tíme
uk_ua: Кількість гравців у команді

source: Náhradníků
fr_fr: Substitut
sk_sk: Náhrada
uk_ua: Замінники

source: Cena
fr_fr: Prix
uk_ua: Ціна

source: Seznam přihlášených týmů na turnaj laser game.
fr_fr: Liste des équipes inscrites au tournoi de laser game.
sk_sk: Zoznam prihlásených tímov na turnaj laserových hier.
uk_ua: Список команд, зареєстрованих на турнір з лазерної гри.

source: Průměrná herní úroveň registrovaných hráčů
fr_fr: Niveau de jeu moyen des joueurs inscrits
sk_sk: Priemerná herná úroveň registrovaných hráčov
uk_ua: Середній рівень гри зареєстрованих гравців

source: Začátečník
fr_fr: Débutant
sk_sk: Začiatočník
uk_ua: Початківець

source: Upravit přihlášku
fr_fr: Modifier l'application
sk_sk: Upraviť aplikáciu
uk_ua: Редагувати форму заявки

source: Často kladené dotazy
fr_fr: Questions fréquemment posées
sk_sk: Často kladené otázky
uk_ua: Часті запитання

# tournament.faq
source: Co je to turnaj laser game?
fr_fr: Qu'est-ce qu'un tournoi de laser game ?
sk_sk: Čo je to turnajová laserová hra?
uk_ua: Що таке турнір з лазерної гри?

# tournament.faq
source: Laser game je sport. A jako v každém jiném sportu se i zde organizují turnaje. Turnaj laser game je většinou jednodenní akce, kdy proti sobě soupeří několik hráčů / týmů. Turnaje laser game mohou být organizovány na několik způsobů v závislosti na herním módu, typu rozlosování, aréně, ap.
fr_fr: Le laser game est un sport. Et comme tout autre sport, il y a des tournois. Un tournoi de laser game est généralement un événement d'une journée au cours duquel plusieurs joueurs/équipes s'affrontent. Les tournois de laser game peuvent être organisés de différentes manières en fonction du mode de jeu, du type de tirage au sort, de l'arène, etc.
sk_sk: Laserová hra je šport. A ako v každom inom športe, aj tu sa konajú turnaje. Turnaj v laserovej hre je zvyčajne jednodňové podujatie, na ktorom proti sebe súťaží niekoľko hráčov/tímov. Turnaje v laserových hrách sa môžu organizovať viacerými spôsobmi v závislosti od herného režimu, typu žrebovania, arény atď.
uk_ua: Лазерна гра - це спорт. І, як і в будь-якому іншому виді спорту, існують турніри. Турнір з лазерної гри - це, як правило, одноденна подія, де кілька гравців/команд змагаються один проти одного. Турніри з лазерних ігор можуть бути організовані кількома способами, залежно від режиму гри, типу жеребкування, арени тощо.

# tournament.faq
source: Co je to liga laser game?
fr_fr: Qu'est-ce qu'une ligue de laser game ?
sk_sk: Čo je to ligová laserová hra?
uk_ua: Що таке лазерна ігрова ліга?

# tournament.faq
source: Liga laser game je dlouhodobá soutěž skládající se z několika turnajů. Výsledky jsou vyhodnocovány z každého turnaje zvlášť, ale zároveň mezi turnaji. Na konci ligového období jsou vyhlášeny celkové výsledky.
fr_fr: La ligue de jeu laser est une compétition à long terme composée de plusieurs tournois. Les résultats de chaque tournoi sont évalués séparément, mais en même temps entre les tournois. À la fin de la période de la ligue, les résultats globaux sont annoncés.
sk_sk: Laserová liga je dlhodobá súťaž pozostávajúca z niekoľkých turnajov. Výsledky z každého turnaja sa vyhodnocujú samostatne, ale súčasne medzi turnajmi. Na konci ligového obdobia sa vyhlasujú celkové výsledky.
uk_ua: Лазерна ігрова ліга - це довгострокове змагання, що складається з декількох турнірів. Результати оцінюються з кожного турніру окремо, але одночасно між турнірами. В кінці періоду ліги оголошуються загальні результати.

# tournament.faq
source: Jak se zaregistruji na turnaj?
fr_fr: Comment s'inscrire à un tournoi ?
sk_sk: Ako sa môžem zaregistrovať do turnaja?
uk_ua: Як зареєструватися на турнір?

# tournament.faq
source: Pro registraci na turnaj si stačí otevřít stránku konkrétního turnaje v laser lize a přes tlačítko „registrovat” vyplnit přihlášku. Pokud máte (vy nebo vaši spoluhráči) hráčský účet v laser lize, bude pro vás celý proces snazší, jelikož nemusíte zadávat všechny údaje a navíc se vám turnaj propíše do vašeho profilu.
fr_fr: Pour s'inscrire à un tournoi, il suffit d'ouvrir la page du tournoi en question dans la ligue laser et de remplir le formulaire d'inscription en cliquant sur le bouton "s'inscrire". Si vous (ou vos coéquipiers) avez un compte de joueur dans la ligue laser, le processus sera plus facile pour vous car vous n'aurez pas à entrer tous les détails et le tournoi sera inscrit dans votre profil.
sk_sk: Ak sa chcete zaregistrovať na turnaj, stačí otvoriť stránku konkrétneho turnaja v laserovej lige a vyplniť registračný formulár prostredníctvom tlačidla "registrovať". Ak máte vy (alebo vaši spoluhráči) hráčsky účet v laserovej lige, celý proces bude pre vás jednoduchší, pretože nemusíte zadávať všetky údaje a turnaj sa zapíše do vášho profilu.
uk_ua: Щоб зареєструватися на турнір, просто відкрийте сторінку конкретного турніру Лазерної ліги і заповніть реєстраційну форму за допомогою кнопки "зареєструватися". Якщо ви (або ваші товариші по команді) маєте обліковий запис гравця Лазерної ліги, весь процес буде простішим для вас, оскільки вам не потрібно буде вводити всі дані, плюс турнір буде записаний у ваш профіль.

# tournament.faq
source: Jsem přihlášený na turnaj, ale potřeboval bych změnit přihlášku.
fr_fr: Je suis inscrit à un tournoi, mais je dois modifier mon inscription.
sk_sk: Som zaregistrovaný na turnaji, ale potrebujem zmeniť svoju registráciu.
uk_ua: Я зареєстрований на турнір, але мені потрібно змінити реєстрацію.

# tournament.faq
source: Po registraci vám na e-mail přide odkaz, přes který můžete svou přihlášku měnit. Pokud jste registrovaný v laser lize, můžete svou přihlášku najít a upravit i ve vašem profilu.
fr_fr: Après votre inscription, vous recevrez un lien dans votre e-mail pour modifier votre candidature. Si vous êtes inscrit dans la ligue laser, vous pouvez également trouver et modifier votre candidature dans votre profil.
sk_sk: Po registrácii dostanete do e-mailu odkaz na zmenu aplikácie. Ak ste zaregistrovaní v laserovej lige, svoju žiadosť nájdete a upravíte aj vo svojom profile.
uk_ua: Після реєстрації ви отримаєте на електронну пошту посилання, за яким зможете змінити свою заявку. Якщо ви зареєстровані в Лазерній лізі, ви також можете знайти і відредагувати свою заявку у своєму профілі.

# pageTitles
source: Detail %s
fr_fr: Détail %s
sk_sk: Podrobnosti %s
uk_ua: Детальніше %s

# pageDescription
source: Souhrnné statistiky a informace o aréně - %s
fr_fr: Statistiques sommaires et informations sur l'arène - %s
sk_sk: Súhrnné štatistiky a informácie o aréne - %s
uk_ua: Зведена статистика та інформація про арену - %s

source: Stránka s informacemi o laser game aréně - %s.
fr_fr: Page d'information sur l'arène de jeu laser - %s.
sk_sk: Informačná stránka Laser game arena - %s.
uk_ua: Сторінка з інформацією про лазерну ігрову арену - %s.

source: Registrováno hráčů
fr_fr: Joueurs enregistrés
sk_sk: Registrovaní hráči
uk_ua: Зареєстровані гравці

source: Dnes odehráno her
fr_fr: Jeux joués aujourd'hui
sk_sk: Dnes hrané hry
uk_ua: Ігри, в які грали сьогодні

source: Dnes odehráno hráčů
fr_fr: Joués aujourd'hui par les joueurs
sk_sk: Dnes hrali hráči
uk_ua: Гравці грали сьогодні

source: Informace a kontakty
fr_fr: Informations et contacts
sk_sk: Informácie a kontakty
uk_ua: Інформація та контакти

source: Zajímavé statistiky o hrách laser game z této arény.
fr_fr: Statistiques intéressantes sur les jeux laser de cette arène.
sk_sk: Zaujímavé štatistiky o laserových hrách z tejto arény.
uk_ua: Цікава статистика про лазерні ігри з цієї арени.

source: Dnešní nejlepší hráči
fr_fr: Les meilleurs joueurs d'aujourd'hui
sk_sk: Dnešní najlepší hráči
uk_ua: Найкращі гравці сьогодення

source: Nejlepší dnešní hráči laser game podle jejich herní úrovně.
fr_fr: Les meilleurs joueurs de laser game d'aujourd'hui selon leur niveau de jeu.
sk_sk: Najlepší hráči laserových hier súčasnosti podľa ich hernej úrovne.
uk_ua: Найкращі гравці в лазерні ігри сьогодні відповідно до їхнього рівня гри.

# leaderboard
source: Herní úroveň
fr_fr: Niveau de jeu
sk_sk: Herná úroveň
uk_ua: Ігровий рівень

source: Za celou dobu
fr_fr: Pour tous les temps
sk_sk: Za celý čas
uk_ua: За весь час

source: Období dat pro následující grafy.
fr_fr: Période de données pour les graphiques suivants.
sk_sk: Obdobie údajov pre nasledujúce grafy.
uk_ua: Періоди даних для наступних графіків.

source: Souhrn herních módů laser game, které se hráli v této aréně.
fr_fr: Résumé des modes de jeu laser joués dans cette arène.
sk_sk: Zhrnutie laserových herných režimov, ktoré sa hrajú v tejto aréne.
uk_ua: Короткий опис режимів лазерної гри, в які грали на цій арені.

source: Počet her s daným hudebním módem v této aréně.
fr_fr: Nombre de parties avec un mode musical donné dans cette arène.
sk_sk: Počet hier s daným hudobným režimom v tejto aréne.
uk_ua: Кількість ігор з певним музичним режимом на цій арені.

source: Seznam a ukázky hudebních módů nabízených do hry.
fr_fr: Liste et exemples de modes musicaux proposés dans le jeu.
sk_sk: Zoznam a príklady hudobných režimov ponúkaných v hre.
uk_ua: Перелік і приклади музичних режимів, пропонованих у грі.

source: Hudební mód dokáže úplně změnit zážitek z laser game. Vybírejte proto tak, aby vás co nejvíce nabudil a vy si svou hru co nejvíce užili.
fr_fr: Le mode musique peut complètement changer l'expérience d'une partie de laser game. Choisissez donc celui qui vous fera le plus vibrer et qui vous permettra de profiter au maximum de votre partie.
sk_sk: Hudobný režim môže úplne zmeniť zážitok z laserovej hry. Vyberte si preto taký, ktorý vás čo najviac rozpumpuje a vďaka ktorému si hru čo najviac užijete.
uk_ua: Музичний режим може повністю змінити враження від лазерної гри. Тому обирайте той, який максимально прокачає вас, і ви отримаєте максимальне задоволення від гри.

source: Historie her arény %s
fr_fr: Histoire des jeux d'arènes %s
sk_sk: História hier arény %s
uk_ua: Ігрова історія арени %s

source: Všechny výsledky laser game z arény.
fr_fr: Tous les résultats des jeux laser de l'arène.
sk_sk: Všetky výsledky laserovej hry z arény.
uk_ua: Всі результати лазерної гри з арени.

source: Upravit zobrazené sloupce
fr_fr: Modifier les colonnes affichées
sk_sk: Úprava zobrazených stĺpcov
uk_ua: Редагування відображуваних стовпців

source: Vše
fr_fr: Toutes les
sk_sk: Všetko
uk_ua: Всі

source: Klasické módy
fr_fr: Modes classiques
uk_ua: Класичні режими

source: Smazat filtr
fr_fr: Supprimer le filtre
sk_sk: Zmazať filtre
uk_ua: Видалити фільтр

source: Zobrazit výsledky ze hry %s
fr_fr: Voir les résultats de %s
sk_sk: Zobraziť výsledky z %s
uk_ua: Переглянути результати можна на сайті %s

source: Řazení
fr_fr: Tri
sk_sk: Zoradenie
uk_ua: Замовлення

source: Další stránka
fr_fr: Page suivante
sk_sk: Ďalšia stránka
uk_ua: Інші сайти не відносяться до цих категорій.

source: Liga
fr_fr: Ligue
uk_ua: Лазерна ліга

source: Informace o aréně
fr_fr: ArenaArrenaControls.com informations sur les arènes
sk_sk: Informácie o aréne
uk_ua: Інформація про арену

source: Telefon
fr_fr: Téléphone
sk_sk: Telefón
uk_ua: Телефон

source: Adresa
fr_fr: Adresse
uk_ua: Адреса

source: Hráči hráli všichni proti všem.
fr_fr: Les joueurs ont joué tous contre tous.
sk_sk: Hráči hrali všetci proti všetkým.
uk_ua: Гравці грали всі проти всіх.

source: Celkem hrál %d hráč.
fr_fr: Total joué par %d joueur.
sk_sk: Celkovo odohrané %d player.
uk_ua: Всього відтворено %d плеєром.

# pageTitles
source: Žebříček - %s
fr_fr: Classement - %s
sk_sk: Rebríček - %s
uk_ua: Рейтинг - %s
