Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/LAC.po
Languages: fr_fr, sk_sk, uk_ua

# game.modes.settings
source: Výsledky týmů
fr_fr: Résultats des équipes
sk_sk: Výsledky tímov
uk_ua: Результати команд

# game.modes
source: Popis
fr_fr: Description
uk_ua: Опис

# actions
source: Přidat týmový mód
fr_fr: Ajouter un mode équipe
sk_sk: Pridať tímový mód

# actions
source: Přidat sólo mód
fr_fr: Ajour un mode solo
sk_sk: Pridať sólo mód

# game.modes.types
source: Týmový
fr_fr: En équipe
sk_sk: Tímový

# game.modes.types
source: Sólo
fr_fr: En solo

source: Typ
fr_fr: Type

# game.modes
source: Opravdu chcete herní mód vymazat? Akce nepůjde vrátit.
fr_fr: Êtes-vous sûr de vouloir supprimer ce mode de jeu ? Cette action est irréversible.
sk_sk: Naozaj chcete odstrániť herný mód? Akcia sa nedá vrátiť späť.

source: Variace herních módů označují malé změny v nastavení hry, jako například délku hry. Při načtení hry do konzole se vybírá mód, jehož jméno se získá přidáním potřebných přípon za nastavený základní název v konzoli. Pokud je tedy mód "TeamDeathmatch" a má vybranou variaci délky 15 minut, která má příponu "-10", výsledný vybraný mód z konzole bude mít název "TeamDeathmatch-15".
fr_fr: Les variations de mode de jeu indiquent de petits changements dans les paramètres du jeu, tels que la durée du jeu. Lorsque le jeu est chargé dans la console, un mode est sélectionné, dont le nom est obtenu en ajoutant les suffixes nécessaires après le nom de base défini dans la console. Ainsi, si le mode est "Match en équipe" et qu'une variante de 15 minutes est sélectionnée avec le suffixe "-10", le mode sélectionné dans la console s'appellera "Match en équipe-15".
sk_sk: Varianty herného režimu označujú malé zmeny v nastaveniach hry, napríklad dĺžku hry. Pri načítaní hry do konzoly sa vyberie režim, ktorého názov sa získa pridaním potrebných prípon za základný názov nastavený v konzole. Ak je teda režim "TeamDeathmatch" a má zvolený variant s dĺžkou 15 minút, ktorý má príponu "-10", výsledný režim zvolený z konzoly bude mať názov "TeamDeathmatch-15".

source: Hodnoty variace můžete řadit. Jako výchozí se vždy použije první hodnota (nahoře v seznamu).
fr_fr: Vous pouvez trier les valeurs de variation. La première valeur (en haut de la liste) est toujours utilisée comme valeur par défaut.
sk_sk: Hodnoty variácie môžete zoradiť. Ako východisková sa vždy použije prvá hodnota (hore v zozname).

# settings
source: IP adresa LaserMaxx konzole
fr_fr: L'adresse IP de la console LaserMaxx
sk_sk: IP adresa konzoly LaserMaxx

# game.modes
source: Upravit názvy z konzole
fr_fr: Modifier les noms à partir de la console
sk_sk: Úprava názvov z konzoly

# game.modes
source: Názvy z konzole
fr_fr: Noms de la console
sk_sk: Názvy z konzoly

source: Názvy nastavené zde se budou používat pro párování načtených her z konzole do systému.
fr_fr: Les noms définis ici seront utilisés pour faire correspondre les jeux chargés de la console au système.
sk_sk: Názvy nastavené tu sa budú používať na párovanie načítaných hier z konzoly do systému.

source: Názvy nejsou kontrolované striktně. Nezáleží na velkých/malých písmenech. Zadaný název může být jen podřetězec celého názvu v konzoli.
fr_fr: Les noms ne sont pas strictement contrôlés. Insensible à la casse. Le nom donné peut être une sous-chaîne du nom complet dans la console.
sk_sk: Názvy nie sú kontrolované striktne. Nezáleží na veľkých/malých písmenách. Zadaný názov môže byť len podreťazec celého názvu v konzole.

source: Např. při módu "1-TEAM-DEATHMATCH" stačí, aby byl zde zadaný text "1-TEAM" nebo "team-deathmatch".
fr_fr: Par exemple, pour le mode "1-TEAM-DEATHMATCH", il suffit de saisir le texte "1-TEAM" ou "team-deathmatch".
sk_sk: Napr. pre režim "1-TEAM-DEATHMATCH" stačí zadať text "1-TEAM" alebo "team-deathmatch".

# game.modes
source: Povolené barvy
fr_fr: Couleurs permises
sk_sk: Povolené farby

# actions
source: Tisknout poslední hru
fr_fr: Imprimer le dernier match
sk_sk: Tlačiť poslednú hru

source: Synchronizovat on-line
fr_fr: Synchroniser en ligne
sk_sk: Synchronizovať on-line

source: Nápověda
fr_fr: Aide
sk_sk: Nápoveda
uk_ua: Допомога

# help
source: Klávesové zkratky
fr_fr: Raccourcis clavier
sk_sk: Klávesové skratky

# help
source: Odeslat formulář. Nahraje / Spustí hru.
fr_fr: Soumettre le formulaire. Charger / Exécuter le jeu.
sk_sk: Odoslať formulár. Nahráva / Spúšťa hru.

# help.keys
source: Mezerník
fr_fr: Barre d'espacement
sk_sk: Medzerník

# help
source: Smaže celý formulář.
fr_fr: Supprime tout le formulaire.
sk_sk: Vymaže celý formulár.

source: Stahují se výsledky
fr_fr: Les résultats sont en cours de téléchargement
sk_sk: Sťahujú sa výsledky

source: Systém detekoval nedokončené stahování z výsledků. Zkontrolujte vesty a případně klikěte na "Opakovat"
fr_fr: Le système a détecté un téléchargement incomplet des résultats. Vérifiez les gilets et cliquez sur "Répéter" si nécessaire.
sk_sk: Systém detekoval nedokončené sťahovanie z výsledkov. Skontrolujte vesty a prípadne kliknite na "Opakovať"

source: Při kliknutí na "Zrušit" se výsledky z vest nestáhnout.
fr_fr: Si vous cliquez sur "Annuler", les résultats ne sont pas téléchargés depuis le gilet.
sk_sk: Pri kliknutí na "Zrušiť" sa výsledky z viest nestiahnu.

# actions
source: Opakovat
fr_fr: Réessayer
sk_sk: Opakovať

# actions
source: Zrušit
fr_fr: Annuler
sk_sk: Zrušiť

# modes.settings
source: Skryté náhodné týmy
fr_fr: Équipes aléatoires cachées
sk_sk: Skryté náhodné tímy

# gameModes
source: Variace
fr_fr: Variation
sk_sk: Variácie

# help
source: Skryje / Odkryje variace.
fr_fr: Cacher / Décacher les variations.
sk_sk: Skryje / Odkryje variácie.

# help
source: Nastaví tým hráče.
fr_fr: Définir l'équipe de joueurs.
sk_sk: Nastaví tím hráča.

# help
source: Přepne nastavení VIP hráče.
fr_fr: Remplace les paramètres du joueur VIP.
sk_sk: Prepne nastavenie VIP hráča.

# help
source: Globální
fr_fr: Globale
sk_sk: Globálne

# help
source: Zadávání hráče
fr_fr: Entrée du joueur
sk_sk: Zadanie hráča

# help
source: Smaže hráče.
fr_fr: Supprimer le lecteur.
sk_sk: Vymaže hráča.

# help
source: Aktivní pouze při zadávání jména hráče.
fr_fr: Actif uniquement lors de la saisie d'un nom de joueur.
sk_sk: Aktívne len pri zadávaní mena hráča.

# help
source: Zvýší herní úroveň hráče.
fr_fr: Augmente le niveau de jeu du joueur.
sk_sk: Zvyšuje úroveň hry hráča.

# help
source: Sníží herní úroveň hráče.
fr_fr: Abaisse le niveau de jeu du joueur.
sk_sk: Zníži úroveň hry hráča.

# help
source: Skryje / Zobrazí variace.
fr_fr: Cacher/Afficher les variations.
sk_sk: Skryť / Zobraziť variácie.

# help
source: Skryje / Zobrazí nápovědu.
fr_fr: Cacher/Afficher l'aide.
sk_sk: Skryť / zobraziť nápovedu.

# help
source: Přepne na dalšího hráče.
fr_fr: Passe au joueur suivant.
sk_sk: Prepne na ďalšieho hráča.

# help
source: Přepne na předchozího hráče.
fr_fr: Permet de passer au lecteur précédent.
sk_sk: Prepne na predchádzajúceho hráča.

source: Začátek ukázky
fr_fr: Début de l'échantillon
sk_sk: Začiatok ukážky

source: Zobrazit hráče skupiny
fr_fr: Afficher les groupes de joueurs
sk_sk: Zobraziť hráčov zo skupiny

source: Nahrát na vesty
fr_fr: Téléchargement vers les gilets
sk_sk: Nahrať do viest

source: Bez skupiny
fr_fr: Sans groupe

source: Nová skupina
fr_fr: Nouveau groupe

source: Skupina
fr_fr: Groupe
uk_ua: Група

source: Hromadné akce
fr_fr: Actions en bloc
sk_sk: Hromadné akcie

source: Vybrat skupinu
fr_fr: Sélectionner le groupe
sk_sk: Vybrať skupinu

source: Název skupiny
fr_fr: Nom du groupe
sk_sk: Názov skupiny

# actions
source: Smazat systémovou cache
fr_fr: Supprimer le cache du système
sk_sk: Odstránenie systémovej medzipamäte

# actions
source: Smazat DI cache
fr_fr: Supprimer le cache DI
sk_sk: Odstránenie medzipamäte DI

# actions
source: Smazat cache výsledků
fr_fr: Supprimer le cache des résultats
sk_sk: Odstránenie vyrovnávacej pamäte výsledkov

# actions
source: Smazat cache šablon
fr_fr: Supprimer le cache du modèle
sk_sk: Odstránenie vyrovnávacej pamäte šablóny

# settings
source: Tables
fr_fr: Tableaux
sk_sk: Stoly

source: Name
fr_fr: Prénom
sk_sk: Názov
uk_ua: Ім'я

source: Pozice
fr_fr: Position
sk_sk: Pozícia
uk_ua: Посади

source: Sloupec
fr_fr: Colonne
sk_sk: Stĺpec

source: Řádek
fr_fr: Ligne
sk_sk: Riadok

source: Šířka
fr_fr: Largeur
sk_sk: Šírka

source: Výška
fr_fr: Hauteur

source: Úspěšně uloženo
fr_fr: Sauvegarde réussie
sk_sk: Úspešne uložené
uk_ua: Успішно збережено

source: Nový stůl
fr_fr: Nouveau tableau
sk_sk: Nový stôl

source: Stůl
fr_fr: Tableau
sk_sk: Stôl

source: Úspěšně vytvořeno
fr_fr: Créé avec succès
sk_sk: Úspešne vytvorené

source: Stoly
fr_fr: Tables

source: Vybrat
fr_fr: Choisir
sk_sk: Vybrať

source: Uvolnit
fr_fr: Tiré de
sk_sk: Uvoľniť

source: Bez stolu
fr_fr: Sans tableau
sk_sk: Bez stola

source: Filtry
fr_fr: Filtres
sk_sk: Filtre
uk_ua: Фільтри

# actions
source: Filtrovat
fr_fr: Filtrer
sk_sk: Filtrovať
uk_ua: Фільтр

source: Průměrné ohodnocení hráče
fr_fr: Cote moyenne du joueur
sk_sk: Priemerné ohodnotenie hráča
uk_ua: Середній рейтинг гравця

source: Oblíbená vesta
fr_fr: Gilet préféré
sk_sk: Obľúbená vesta
uk_ua: Інші категорії, які не входять до каталогу цього сайту.

source: Odehráno her
fr_fr: Matchs réalisés
sk_sk: Odohrané hry
uk_ua: Зіграно ігор

source: Průměrné skóre
fr_fr: Score moyen
sk_sk: Priemerné skóre
uk_ua: Середній бал

source: Celkové skóre
fr_fr: Score total
uk_ua: Загальна кількість балів

source: Průměrný počet výstřelů
fr_fr: Nombre moyen de tirs
sk_sk: Priemerný počet výstrelov
uk_ua: Середня кількість пострілів

source: Celkem výstřelů
fr_fr: Total des tirs
sk_sk: Celkom výstrelov
uk_ua: Всього пострілів

source: Průměrný počet zásahů
fr_fr: Nombre moyen d'occurrences
sk_sk: Priemerný počet zásahov
uk_ua: Середня кількість переглядів

source: Celkem zásahů
fr_fr: Nombre total d'occurrences
sk_sk: Celkom zásahov
uk_ua: Загальна кількість переглядів

source: Průměrný počet smrtí
fr_fr: Nombre moyen de décès
sk_sk: Priemerný počet smrtí
uk_ua: Середня кількість смертей

source: Celkem smrtí
fr_fr: Total des morts
sk_sk: Celkom smrťou
uk_ua: Загальна кількість смертей

source: Nepodařilo se připojit k TCP serveru (%s:%d).
fr_fr: Échec de la connexion au serveur TCP (%s:%d).
sk_sk: Nepodarilo sa pripojiť k serveru TCP (%s:%d).

# settings
source: Skupiny
fr_fr: Groupes

# actions
source: Deaktivovat
fr_fr: Désactiver
sk_sk: Deaktivovať

# actions
source: Aktivovat
fr_fr: Activer
sk_sk: Aktivovať

# settings
source: Neaktivní skupiny
fr_fr: Groupes inactives
sk_sk: Neaktívne skupiny

# actions
source: Zobrazit
fr_fr: Afficher
sk_sk: Zobraziť
uk_ua: Переглянути

# settings
source: IP adresy brán
fr_fr: Adresses IP de la passerelle

source: Brány
fr_fr: Passerelle
uk_ua: Брама

source: Zapnout brány
fr_fr: Activer les portes
sk_sk: Zapnúť brány

source: Vypnout brány
fr_fr: Désactiver les portes
sk_sk: Vypnúť brány

source: Nepodařilo se připojit k socket serveru (%s:%d).
fr_fr: Échec de la connexion au serveur de socket (%s:%d).
sk_sk: Nepodarilo sa pripojiť k socket serveru (%s:%d).

source: Zobrazit týmy
fr_fr: Afficher les équipes
sk_sk: Zobraziť tímy

source: Zobrazit hráče
fr_fr: Afficher les joueurs
sk_sk: Zobraziť hráča

source: Pozadí
fr_fr: Arrière-plan
sk_sk: Pozadie
uk_ua: Фон

source: Vyhledat hráče
fr_fr: Trouver des joueurs
sk_sk: Vyhľadať hráča

source: Hledat
fr_fr: Recherche
sk_sk: Hľadať
uk_ua: Пошук

source: Jméno, e-mail, kód hráče
fr_fr: Nom, email, code joueur
sk_sk: Meno, e-mail, kód hráča

source: Nastavit výsledkovou tabuli na souhrn
fr_fr: Définir le tableau d'affichage en tant que résumé
sk_sk: Nastaviť výsledkovú tabuľu na súhrn

source: Plánované turnaje
fr_fr: Tournois programmés
sk_sk: Naplánované turnaje
uk_ua: Заплановані турніри

source: Turnaj
fr_fr: Tournoi
uk_ua: Турнір

source: Rozlosování
fr_fr: Dessin
sk_sk: Kreslenie
uk_ua: З розкладом можна ознайомитися за посиланням

source: Typ turnaje
fr_fr: Type de tournoi
sk_sk: Typ turnaja

# tournament.presets
source: Každý s každým
fr_fr: Chaque avec chaque

# tournament.presets
source: Každý s každým na poloviny
fr_fr: Chaque moitié avec chaque moitié
sk_sk: Každý s každou polovicou

source: Délka hry
fr_fr: Durée du jeu
sk_sk: Dĺžka hry
uk_ua: Тривалість гри

source: v minutách
fr_fr: en minutes
sk_sk: v minútach

source: Přestávka mezi hrami
fr_fr: Pause entre les jeux
sk_sk: Prestávka medzi hrami

source: Předpokládaná délka turnaje
fr_fr: Durée estimée du tournoi
sk_sk: Odhadovaná dĺžka turnaja

source: Počet her na tým
fr_fr: Nombre de matchs par équipe
sk_sk: Počet hier na tím

source: Čas ve hře na tým
fr_fr: Temps de jeu par équipe
sk_sk: Čas v hre na tím

source: Zpět
fr_fr: Retour
sk_sk: Späť
uk_ua: Назад

source: Synchronizovat
fr_fr: Synchronisation
sk_sk: Synchronizácia

source: Synchronizováno
fr_fr: Synchronisé par
sk_sk: Synchronizované podľa

source: Počet her
fr_fr: Nombre de jeux
sk_sk: Počet hier
uk_ua: Кількість ігор

source: Čas na začátku turnaje
fr_fr: Heure de début du tournoi
sk_sk: Čas na začiatku turnaja

source: Kvalifikace
fr_fr: Qualifications
sk_sk: Kvalifikácie

source: Finále
fr_fr: Final
sk_sk: Konečná verzia

source: Vygenerováno
fr_fr: Tiré de
sk_sk: Získané z

source: Turnaj už byl rozlosován
fr_fr: Le tournoi a déjà été tiré au sort
sk_sk: Turnaj už bol vylosovaný

source: Začátek
fr_fr: Début à
sk_sk: Začiatok
uk_ua: Почати

source: Domácí
fr_fr: Accueil
sk_sk: Domovská stránka
uk_ua: Головна сторінка

source: Hosté
fr_fr: Invités
sk_sk: Hostia
uk_ua: Гості

source: Tým %s
fr_fr: Équipe %s
sk_sk: Tím %s
uk_ua: Команда %s

source: Smazat rozlosování
fr_fr: Supprimer le dessin
sk_sk: Odstrániť kreslenie

source: Rozlosování bylo smazáno
fr_fr: Le dessin a été supprimé
sk_sk: Kresba bola odstránená

source: Tým ze skupiny: %s
fr_fr: Équipe du groupe : %s
sk_sk: Tím zo skupiny: %s

source: Tým #%d ze skupiny: %s
fr_fr: Équipe #%d du groupe : %s
sk_sk: Tím #%d zo skupiny: %s

source: %d. tým ze skupiny: %s
fr_fr: %d. l'équipe du groupe : %s
sk_sk: %d. tím zo skupiny: %s
uk_ua: %d. команда з групи: %s

source: Hra
fr_fr: Jeu
uk_ua: Гра

source: Žádná
fr_fr: Aucune
sk_sk: Žiadna
uk_ua: Ні

source: Další hra
fr_fr: Jeu suivant
sk_sk: Ďalšia hra

source: Předchozí hra
fr_fr: Match précédent
sk_sk: Predchádzajúca hra
uk_ua: Попередня гра

source: Hrát
fr_fr: Jouer
sk_sk: Hráť

source: Bonus/Penalizace
fr_fr: Bonus/Pénalisation
sk_sk: Bonusy/Penalizácia

# game.actions
source: Opakovat hru
fr_fr: Répéter le jeu
sk_sk: Opakovanie hry

source: Opravdu chcete hru opakovat?
fr_fr: Voulez-vous vraiment rejouer le jeu ?
sk_sk: Naozaj si chcete hru zopakovať?

source: Postoupeno týmů:
fr_fr: Référencé par les équipes :
sk_sk: Odkazuje sa na tímy:

source: Postoupit týmy
fr_fr: Équipes avancées
sk_sk: Pokročilé tímy

source: Postoupeno skupin:
fr_fr: Référencé par groupes :
sk_sk: Odkazuje sa na skupiny:

source: Všechny hry
fr_fr: Tous les jeux
sk_sk: Všetky hry
uk_ua: Усі ігри

source: Tým
fr_fr: Équipe
sk_sk: Tím
uk_ua: Команда

source: Výhry
fr_fr: Tiré de
uk_ua: Виграш

source: Remízy
fr_fr: Dessins
sk_sk: Kreslí
uk_ua: Зв'язки

source: Prohry
fr_fr: Tiré de
sk_sk: Získané z
uk_ua: Втрати

source: Body
fr_fr: Corps du texte
sk_sk: Telo
uk_ua: Тексти, які не належать до інших категорій.

source: Skóre
fr_fr: Score
uk_ua: Рахунок

source: Celkové
fr_fr: Dans l'ensemble
sk_sk: Celkovo

source: Individální
fr_fr: Individuel
sk_sk: Jednotlivé

source: Nejlepší hráči
fr_fr: Meilleurs joueurs
sk_sk: Najlepší hráči
uk_ua: Найкращі гравці

source: Nejpřesnější hráči
fr_fr: Les joueurs les plus précis
sk_sk: Najpresnejší hráči
uk_ua: Найточніші гравці

source: Největší mimoňi
fr_fr: Les plus grandes valeurs aberrantes
sk_sk: Najväčšie odchýlky
uk_ua: Інші категорії, які не є частиною цього сайту.

source: Zabijáci vlastních
fr_fr: Des tueurs à leur solde
sk_sk: Vlastné zabijaky
uk_ua: Вбивці своїх же

source: Seznam
fr_fr: Liste des traductions
sk_sk: Zoznam

source: Připravené hry
fr_fr: Jeux préparés
sk_sk: Pripravené hry

source: Připravené
fr_fr: Prêt
sk_sk: Pripravené

# game.actions
source: Připravit hru
fr_fr: Préparer le jeu
sk_sk: Pripraviť hru

# newGame.preparedGames.actions
source: Nahrát
fr_fr: Tiré de
sk_sk: Nahrať

# tournament.presets
source: Každý s každým na poloviny - 10 týmů
fr_fr: Chaque équipe s'affronte en deux mi-temps - 10 équipes
sk_sk: Každý s každým v polovici - 10 tímov

source: Odehrané turnaje
fr_fr: Tournois joués
sk_sk: Odohrané turnaje
uk_ua: Зіграні турніри

source: Odehráno her:
fr_fr: Matchs réalisés:
sk_sk: Odohrané hry:
uk_ua: Зіграно ігор:

source: Počet vzájemných her
fr_fr: Nombre de parties entre pairs
sk_sk: Počet partnerských hier
uk_ua: Кількість взаємних ігор

source: Dostupné vesty
fr_fr: Gilets disponibles

source: Nový turnaj
fr_fr: Nouveau tournoi

source: Název turnaje
fr_fr: Nom du tournoi
sk_sk: Názov turnaja

source: Turnaj XYZ
fr_fr: Tournoi XYZ

source: Formát
fr_fr: Format
uk_ua: Формат

source: Začátek turnaje
fr_fr: Début du tournoi
sk_sk: Začiatok turnaja

source: Velikost týmu
fr_fr: Taille de l'équipe
sk_sk: Veľkosť tímu

source: Týmů ve hře
fr_fr: Les équipes dans le jeu
sk_sk: Tímy v hre

source: Turnaj se nepodařilo uložit.
fr_fr: Le tournoi n'a pas pu être sauvegardé.
sk_sk: Turnaj sa nepodarilo uložiť.

source: Název týmu
fr_fr: Nom de l'équipe
sk_sk: Názov tímu
uk_ua: Назва команди

source: Jméno
fr_fr: Nom
sk_sk: Meno
uk_ua: Ім'я

source: Příjmení
fr_fr: Nom de famille
sk_sk: Priezvisko
uk_ua: Прізвище

source: Přezdívka
fr_fr: Surnom
sk_sk: Prezývka
uk_ua: Нікнейм

source: Náhradník
fr_fr: Alternatif
uk_ua: Альтернатива

source: Přidat tým
fr_fr: Ajouter une équipe
sk_sk: Pridať tím

source: Uloženo
fr_fr: Tiré de
sk_sk: Uložené

source: Tým 1
fr_fr: Équipe 1
sk_sk: Tím 1
uk_ua: Команда 1

source: Tým 2
fr_fr: Équipe 2
sk_sk: Tím 2
uk_ua: Команда 2

source: Tým 3
fr_fr: Équipe 3
sk_sk: Tím 3
uk_ua: Команда 3

# settings
source: Platí i pro časovač na neaktivní obrazovce
fr_fr: Valable également pour la minuterie de l'écran inactif
sk_sk: Platí aj pre časovač na neaktívnej obrazovke

# tournament.presets
source: 3 základní hry a baráž
fr_fr: 3 jeux de base et barrage
sk_sk: 3 základné hry a baráž

# tournament
source: Základní skupina
fr_fr: Groupe de base
sk_sk: Základná skupina

source: Semifinále
fr_fr: Demi-finales

source: Čtvrtfinále
fr_fr: Quarts de finale
sk_sk: Štvrťfinále

source: Osmifinále
fr_fr: Huit finales
sk_sk: Osem finále

source: Předkolo
fr_fr: Pré-ronde
sk_sk: Predkolo

# tournament.presets
source: X základních her a baráž
fr_fr: X jeux de base et barrage
sk_sk: X základné hry a baráž

source: Týmů ve hře: %d
fr_fr: Équipes dans le jeu : %d
sk_sk: Tímy v hre: %d

source: Počet her na tým v základní skupině
fr_fr: Nombre de matchs par équipe dans le groupe de base
sk_sk: Počet zápasov na tím v základnej skupine

source: Maximální počet kol baráže
fr_fr: Nombre maximal de tirs de barrage
sk_sk: Maximálny počet zátarasových nábojov

source: Předpokládaný počet her na tým
fr_fr: Estimation du nombre de matchs par équipe
sk_sk: Odhadovaný počet zápasov na tím

source: Předpokládaný čas ve hře na tým
fr_fr: Temps de jeu estimé par équipe
sk_sk: Odhadovaný čas v hre na tím

source: Celkem her
fr_fr: Total des jeux
sk_sk: Celkový počet hier

# tournament.presets
source: 3 základní hry na poloviny a baráž
fr_fr: 3 jeux de base par mi-temps et barrage
sk_sk: 3 základné hry na polčas a baráž

source: Play-off
fr_fr: Barrage

source: Nejlepší %d týmy z %d. týmů ze skupin: %s
fr_fr: Best %d équipes de %d. équipes des groupes : %s
sk_sk: Najlepšie %d tímy z %d. tímy zo skupín: %s

source: Pořadí
fr_fr: Commande
sk_sk: Poradie

source: Body za výhru
fr_fr: Points pour la victoire

source: Body za remízu
fr_fr: Points en cas d'égalité

source: Body za prohru
fr_fr: Points à perdre
sk_sk: Body za stratu

source: Poslední místo. Ve hře 3 týmů je to 3. místo, ve hře čtyř týmů je to 4. místo.
fr_fr: Dernier message. Dans une partie à 3 équipes, c'est la 3e place, dans une partie à 4 équipes, c'est la 4e place.
sk_sk: Posledný príspevok. V hre 3 tímov je to 3. miesto, v hre 4 tímov je to 4. miesto.

source: Body za druhé místo
fr_fr: Points pour la deuxième place
sk_sk: Body za druhé miesto

source: Jen pro hru 3 a 4 týmů ve hře.
fr_fr: Uniquement pour le jeu à 3 et 4 équipes.
sk_sk: Len pre hru 3 a 4 tímov v hre.

source: Body za třetí místo
fr_fr: Points pour la troisième place
sk_sk: Body za tretie miesto

source: Jen pro hru 4 týmů ve hře.
fr_fr: Uniquement pour un jeu de 4 équipes dans le jeu.
sk_sk: Len pre 4 tímy v hre.

source: Turnajový herní mód
fr_fr: Mode de jeu tournoi
sk_sk: Režim hry Tournament

source: Přesný název herního módu, který se bude načítat při spouštění her přes modul turnaje.
fr_fr: Le nom exact du mode de jeu qui sera chargé lors de l'exécution de parties via le module de tournoi.
sk_sk: Presný názov herného režimu, ktorý sa načíta pri spúšťaní hier prostredníctvom modulu turnaja.

# settings
source: Turnaje
fr_fr: Tournois
uk_ua: Турніри

# game.modes
source: Zda je herní mód aktivní (zobrazí se ve výběru módu)
fr_fr: Si le mode de jeu est actif (affiché dans la sélection du mode)
sk_sk: Či je herný režim aktívny (zobrazuje sa pri výbere režimu)

# errors
source: Vyplňte název týmu
fr_fr: Remplir le nom de l'équipe
sk_sk: Vyplňte názov tímu

# errors
source: Název týmu je moc dlouhý
fr_fr: Le nom de l'équipe est trop long
sk_sk: Názov tímu je príliš dlhý

source: Hudební módy se slučují do skupin. Při výběru hudební skupiny při zadávání hry se pak spustí jeden náhodně výbraný hudební mód.
fr_fr: Les modes musicaux sont fusionnés en groupes. La sélection d'un groupe de musique lors de l'entrée dans un jeu déclenchera alors un mode musical sélectionné de manière aléatoire.
sk_sk: Hudobné režimy sú zlúčené do skupín. Keď sa pri vstupe do hry vyberie hudobná skupina, spustí sa potom jeden náhodne vybraný hudobný režim.

source: Hudební módy se slučují do skupin. Při zadávání hry se pak spustí jeden náhodně výbraný hudební mód z vybrané hudební skupiny.
fr_fr: Les modes musicaux sont regroupés. Un mode musical choisi au hasard dans le groupe sélectionné est alors déclenché lorsque le jeu est lancé.
sk_sk: Hudobné režimy sú zlúčené do skupín. Pri vstupe do hry sa potom spustí jeden náhodne vybraný hudobný režim z vybranej hudobnej skupiny.

source: Slučovat hudební skupiny
fr_fr: Fusionner les groupes de musique
sk_sk: Zlúčenie hudobných skupín

# errors
source: Nebyla nalezena žádná hra
fr_fr: Aucun jeu trouvé
sk_sk: Nebola nájdená žiadna hra
uk_ua: Гру не знайдено

source: Přihlásit
fr_fr: Connexion
sk_sk: Prihlásiť
uk_ua: Увійдіть

source: E-mail
fr_fr: Courrier électronique
uk_ua: Електронна пошта

source: Heslo
fr_fr: Mot de passe
uk_ua: Пароль:

source: Nemáte ještě účet?
fr_fr: Vous n'avez pas encore de compte ?
sk_sk: Ešte nemáte účet?
uk_ua: Ще не маєте облікового запису?

source: Vytvořit účet
fr_fr: Créer un compte
sk_sk: Vytvoriť účet
uk_ua: Створити обліковий запис

# errors
source: Pro přístup na tuto stránku se musíte přihlásit!
fr_fr: Vous devez être connecté pour accéder à cette page !
sk_sk: Pre prístup na túto stránku sa musíte prihlásiť!
uk_ua: Ви повинні увійти, щоб отримати доступ до цієї сторінки!

source: Přihlášení bylo úspěšné.
fr_fr: Connexion réussie.
sk_sk: Prihlásenie bolo úspešné.
uk_ua: Вхід пройшов успішно.

source: Profil
fr_fr: Profil de l'entreprise
uk_ua: Профіль

source: Odhlásit
fr_fr: Déconnexion
sk_sk: Odhlásiť
uk_ua: Відмовитися від підписки

source: Profil uživatele
fr_fr: Profil de l'utilisateur
sk_sk: Profil používateľa
uk_ua: Профіль користувача

source: Domovská aréna
fr_fr: Arène d'origine
uk_ua: Головна арена

source: Navštíveno arén
fr_fr: Arènes visitées
sk_sk: Navštívené arény
uk_ua: Відвідані арени

source: Úroveň
fr_fr: Niveau
uk_ua: Рівень

source: Období
fr_fr: Période
sk_sk: Obdobie
uk_ua: Крапка

source: Den
fr_fr: Jour
sk_sk: Deň
uk_ua: День
