Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/privacy.po
Languages: de_de, es_es, fr_fr, sk_sk, uk_ua

# tournament_registration
source: Povinnost jednotlivých údajů určuje organizátor dané akce (aréna).
de_de: Die Verbindlichkeit der einzelnen Daten wird vom Veranstalter (Arena) festgelegt.
es_es: La obligación de facilitar datos individuales la determina el organizador del evento (arena).
fr_fr: L'obligation de fournir des données individuelles est déterminée par l'organisateur de l'événement (arène).
sk_sk: Povinnosť uvádzať jednotlivé údaje určuje organizátor podujatia (aréna).
uk_ua: Обов'язковість персональних даних визначається організатором заходу (арени).

# tournament_registration
source: Organizátor akce (aréna) má přístup k údajům vyplněných v přihlášce a může je využívat primárně k účelům komunikace s hráči.
de_de: Der Veranstalter (Arena) hat Zugriff auf die im Anmeldeformular ausgefüllten Daten und kann diese in erster Linie für die Kommunikation mit den Spielern nutzen.
es_es: El organizador del evento (arena) tiene acceso a los datos rellenados en el formulario de solicitud y puede utilizarlos principalmente con fines de comunicación con los jugadores.
fr_fr: L'organisateur de l'événement (l'arène) a accès aux données remplies dans le formulaire d'inscription et peut les utiliser principalement à des fins de communication avec les joueurs.
sk_sk: Organizátor podujatia (aréna) má prístup k údajom vyplneným v prihláške a môže ich použiť predovšetkým na účely komunikácie s hráčmi.
uk_ua: Організатор заходу (арена) має доступ до даних, заповнених в анкеті, і може використовувати їх, в першу чергу, з метою комунікації з гравцями.

# access
source: <strong>Zapojené arény</strong>: Mají přístup pouze k e-mailovým adrésám hráčů, kteří si je vybrali jako domovskou arénu nebo v nich hráli a k údajům vyplněných v přihláškách na akce organizované danou arénou.
de_de: <strong>Beteiligte Arenen</strong>: Sie haben nur Zugriff auf die E-Mail-Adressen von Spielern, die sie als ihre Heimatarena gewählt haben oder dort gespielt haben, sowie auf die Daten, die in den Anmeldeformularen für die von dieser Arena organisierten Veranstaltungen eingegeben wurden.
es_es: <strong>Arenas implicadas</strong>: Sólo tienen acceso a las direcciones de correo electrónico de los jugadores que las han elegido como su arena local o que han jugado en ellas, y a los datos rellenados en los formularios de inscripción a los eventos organizados por esa arena.
fr_fr: <strong>Arènes concernées</strong>: Elles n'ont accès qu'aux adresses électroniques des joueurs qui les ont choisies comme arènes d'origine ou qui ont joué dans ces arènes, ainsi qu'aux données figurant dans les formulaires d'inscription aux événements organisés par ces arènes.
sk_sk: <strong>Zapojené arény</strong>: Majú prístup len k e-mailovým adresám hráčov, ktorí si ich zvolili za svoju domovskú arénu alebo v nich hrali, a k údajom vyplneným v registračných formulároch na podujatia organizované danou arénou.
uk_ua: <strong>Задіяні арени</strong>: Вони мають доступ лише до електронних адрес гравців, які обрали їх домашньою ареною або грали на них, а також до даних, заповнених у реєстраційних формах для участі в заходах, організованих цією ареною.

# access
source: Arény mohou údaje využívat k zasílání marketingových sdělení a komunikaci s hráči za účelem organizace akcí.
de_de: Die Arenen können die Daten verwenden, um Marketingnachrichten zu versenden und mit den Spielern zu kommunizieren, um Veranstaltungen zu organisieren.
es_es: Arenas podrá utilizar los datos para enviar mensajes de marketing y comunicarse con los jugadores con el fin de organizar eventos.
fr_fr: Les arènes peuvent utiliser les données pour envoyer des messages marketing et communiquer avec les joueurs dans le but d'organiser des événements.
sk_sk: Arény môžu údaje používať na zasielanie marketingových správ a komunikáciu s hráčmi na účely organizovania podujatí.
uk_ua: Арени можуть використовувати дані для надсилання маркетингових повідомлень і спілкування з гравцями з метою організації заходів.

# access
source: <strong>Osobní údaje nejsou poskytovány jiným třetím stranám</strong> ani předávány mimo EU.
de_de: <strong>Personenbezogene Daten werden nicht an andere Dritte weitergegeben</strong> oder außerhalb der EU übertragen.
es_es: <strong>Los datos personales no se revelan a terceros</strong> ni se transfieren fuera de la UE.
fr_fr: <strong>Les données personnelles ne sont pas divulguées à des tiers</strong> ni transférées en dehors de l'UE.
sk_sk: <strong>Osobné údaje sa neposkytujú iným tretím stranám ani sa neprenášajú</strong> mimo EÚ.
uk_ua: <strong>Персональні дані не розголошуються третім особам</strong> і не передаються за межі ЄС.

# tournament_registration
source: Upozorňujeme, že každá aréna působí jako samostatný správce osobních údajů. Organizátoři akcí mohou mít své vlastní zásady zpracování osobních údajů, které nejsou pod kontrolou webu LaserLiga.cz.
de_de: Bitte beachten Sie, dass jede Arena als ein separater Datenverantwortlicher agiert. Die Organisatoren von Veranstaltungen können ihre eigenen Richtlinien für die Verarbeitung personenbezogener Daten haben, die nicht unter der Kontrolle von LaserLiga.cz stehen.
es_es: Tenga en cuenta que cada estadio actúa como un controlador de datos independiente. Los organizadores de eventos pueden tener sus propias políticas de procesamiento de datos personales que no están bajo el control de LaserLiga.cz.
fr_fr: Veuillez noter que chaque arène agit en tant que contrôleur de données distinct. Les organisateurs d'événements peuvent avoir leurs propres politiques de traitement des données personnelles qui ne sont pas sous le contrôle de LaserLiga.cz.
sk_sk: Upozorňujeme, že každá aréna vystupuje ako samostatný správca údajov. Organizátori podujatí môžu mať vlastné zásady spracovania osobných údajov, ktoré nie sú pod kontrolou LaserLiga.cz.
uk_ua: Зверніть увагу, що кожна арена діє як окремий контролер даних. Організатори заходів можуть мати власну політику обробки персональних даних, яка не контролюється LaserLiga.cz.

# tournament_registration
source: Doporučujeme, aby si uživatelé před přihlášením na turnaj přečetli zásady zpracování osobních údajů konkrétní arény.
de_de: Wir empfehlen den Nutzern, vor der Anmeldung zum Turnier die Richtlinien zur Verarbeitung personenbezogener Daten der jeweiligen Arena zu lesen.
es_es: Recomendamos a los usuarios que lean la política de tratamiento de datos personales de la arena específica antes de inscribirse en el torneo.
fr_fr: Nous recommandons aux utilisateurs de lire la politique de traitement des données personnelles de l'arène spécifique avant de s'inscrire au tournoi.
sk_sk: Používateľom odporúčame, aby si pred prihlásením do turnaja prečítali zásady spracovania osobných údajov konkrétnej arény.
uk_ua: Ми рекомендуємо користувачам ознайомитися з політикою обробки персональних даних конкретної арени перед реєстрацією на турнір.

# access
source: Arény jsou odpovědné za zpracování těchto údajů a mohou mít vlastní zásady ochrany osobních údajů.
de_de: Die Arenen sind für die Verarbeitung dieser Daten verantwortlich und können ihre eigenen Datenschutzrichtlinien haben.
es_es: Los centros son responsables del tratamiento de estos datos y pueden tener sus propias políticas de privacidad.
fr_fr: Les arènes sont responsables du traitement de ces données et peuvent avoir leur propre politique de confidentialité.
sk_sk: Za spracovanie týchto údajov sú zodpovedné arény, ktoré môžu mať vlastné zásady ochrany osobných údajov.
uk_ua: Арени несуть відповідальність за обробку цих даних і можуть мати власну політику конфіденційності.

# section_title
source: Fotografie a jejich zpracování
de_de: Fotografien und ihre Verarbeitung
es_es: Fotografías y su tratamiento
fr_fr: Les photographies et leur traitement
sk_sk: Fotografie a ich spracovanie
uk_ua: Фотографії та їх обробка

# photos_info
source: LaserLiga umožňuje arénám nahrávát k výsledkům z her fotografie hráčů.
de_de: LaserLeague ermöglicht es den Arenen, Spielerfotos zu den Spielergebnissen hochzuladen.
es_es: LaserLeague permite a los estadios subir fotos de los jugadores a los resultados de los partidos.
fr_fr: LaserLeague permet aux stades de télécharger les photos des joueurs dans les résultats des matchs.
sk_sk: LaserLiga umožňuje arénam nahrávať fotografie hráčov k výsledkom hier.
uk_ua: LaserLeague дозволяє аренам завантажувати фотографії гравців до результатів ігор.

# photos_info
source: Fotografie pořizují a spravují arény. Fotografie ve výchozím stavu nejsou veřejně přístupné; přístup k nim mají pouze uživatelé se speciálním odkazem (který arény odesílají pomocí LaserLigy na e-mail) nebo registrovaní hráči, kteří se účastnili příslušné hry.
de_de: Die Fotos werden von den Arenen aufgenommen und verwaltet. Standardmäßig sind die Fotos nicht öffentlich zugänglich; nur Nutzer mit einem speziellen Link (den die Arenen per LaserLeague-E-Mail verschicken) oder registrierte Spieler, die an dem jeweiligen Spiel teilgenommen haben, können darauf zugreifen.
es_es: Las fotografías son tomadas y gestionadas por los estadios. Por defecto, las fotos no son de acceso público; solo pueden acceder a ellas los usuarios con un enlace especial (que los estadios envían por correo electrónico a LaserLeague) o los jugadores registrados que hayan participado en la partida correspondiente.
fr_fr: Les photos sont prises et gérées par les arènes. Par défaut, les photos ne sont pas accessibles au public ; seuls les utilisateurs disposant d'un lien spécial (que les arènes envoient par e-mail à LaserLeague) ou les joueurs enregistrés ayant participé au jeu concerné peuvent y accéder.
sk_sk: Fotografie zhotovujú a spravujú arény. Fotografie nie sú štandardne verejne prístupné; prístup k nim majú len používatelia so špeciálnym odkazom (ktorý arény posielajú prostredníctvom e-mailu LaserLeague) alebo registrovaní hráči, ktorí sa zúčastnili príslušnej hry.
uk_ua: Фотографії робляться та управляються аренами. За замовчуванням фотографії не є загальнодоступними; доступ до них мають лише користувачі зі спеціальним посиланням (яке арени надсилають електронною поштою LaserLeague) або зареєстровані гравці, які брали участь у відповідній грі.

# photos_storage
source: Fotografie jsou uchovávány v cloudovém úložišti evropského poskytovatele <a href="https://www.scaleway.com/en/privacy-policy/" target="_blank">Scaleway</a>.
de_de: Die Fotos werden im Cloud-Speicher des europäischen Anbieters <a href="https://www.scaleway.com/en/privacy-policy/" target="_blank">Scaleway</a> gespeichert.
es_es: Las fotos se almacenan en la nube del proveedor europeo <a href="https://www.scaleway.com/en/privacy-policy/" target="_blank">Scaleway</a>.
fr_fr: Les photos sont stockées dans l'espace de stockage en nuage du fournisseur européen <a href="https://www.scaleway.com/en/privacy-policy/" target="_blank">Scaleway</a>.
sk_sk: Fotografie sú uložené v cloudovom úložisku európskeho poskytovateľa <a href="https://www.scaleway.com/en/privacy-policy/" target="_blank">Scaleway</a>.
uk_ua: Фотографії зберігаються у хмарному сховищі європейського провайдера <a href="https://www.scaleway.com/en/privacy-policy/" target="_blank">Scaleway</a>.

# photos_rights
source: Uživatelé s přístupem k fotografiím mohou fotografie stáhnout, požádat o jejich odstranění nebo je zveřejnit. V případě zveřejnění se fotografie zobrazí všem návštěvníkům, kteří si prohlížejí výsledky hry, avšak nemohou je stahovat, žádat o odstranění ani měnit jejich viditelnost.
de_de: Benutzer, die Zugang zu den Fotos haben, können sie herunterladen, ihre Entfernung beantragen oder sie veröffentlichen. Wenn sie veröffentlicht werden, werden die Fotos allen Besuchern angezeigt, die die Spielergebnisse ansehen, aber sie können sie nicht herunterladen, ihre Entfernung beantragen oder ihre Sichtbarkeit ändern.
es_es: Los usuarios con acceso a las fotos pueden descargarlas, solicitar su eliminación o publicarlas. Si se publican, las fotos se mostrarán a todos los visitantes que vean los resultados del juego, pero no podrán descargarlas, solicitar su eliminación ni cambiar su visibilidad.
fr_fr: Les utilisateurs ayant accès aux photos peuvent les télécharger, demander leur suppression ou les publier. Si elles sont publiées, les photos seront affichées à tous les visiteurs qui consultent les résultats du jeu, mais ils ne peuvent pas les télécharger, demander leur retrait ou modifier leur visibilité.
sk_sk: Používatelia s prístupom k fotografiám si ich môžu stiahnuť, požiadať o ich odstránenie alebo ich zverejniť. Ak sú fotografie zverejnené, zobrazia sa všetkým návštevníkom, ktorí si prezerajú výsledky hry, ale nemôžu si ich stiahnuť, požiadať o ich odstránenie alebo zmeniť ich viditeľnosť.
uk_ua: Користувачі, які мають доступ до фотографій, можуть завантажити їх, вимагати їх видалення або опублікувати. Якщо фотографії опубліковані, вони будуть показані всім відвідувачам, які переглядають результати гри, але вони не зможуть їх завантажити, вимагати видалення або змінити їх видимість.

# photos_retention
source: Fotografie, které aréna pořídila, ale nepřiřadila ke hře, budou odstraněny po jednom týdnu; fotografie přiřazené ke hře budou automaticky odstraněny typicky po 2 měsících.
de_de: Fotos, die von der Arena aufgenommen wurden, aber keinem Spiel zugeordnet sind, werden nach einer Woche entfernt; Fotos, die einem Spiel zugeordnet sind, werden in der Regel nach 2 Monaten automatisch entfernt.
es_es: Las fotos tomadas por el estadio pero no asignadas a un partido se eliminarán al cabo de una semana; las fotos asignadas a un partido se eliminarán automáticamente normalmente al cabo de 2 meses.
fr_fr: Les photos prises par l'arène mais non attribuées à un match seront retirées après une semaine ; les photos attribuées à un match seront automatiquement retirées, généralement après deux mois.
sk_sk: Fotografie z arény, ktoré neboli priradené k hre, budú odstránené po jednom týždni; fotografie priradené k hre budú automaticky odstránené zvyčajne po 2 mesiacoch.
uk_ua: Фотографії, зроблені на арені, але не пов'язані з матчем, будуть видалені через тиждень; фотографії, пов'язані з матчем, будуть автоматично видалені, як правило, через 2 місяці.

# cookies
source: Přijmout vše
de_de: Alles akzeptieren
es_es: Aceptarlo todo
sk_sk: Prijať všetko

# cookies
source: Tento web využívá soubory cookie k zajištění správné funkčnosti a pro analýzu návštěvnosti. Kliknutím na tlačítko "%s" souhlasíte s jejich využíváním.
de_de: Diese Website verwendet Cookies, um die ordnungsgemäße Funktionalität zu gewährleisten und um den Datenverkehr zu analysieren. Wenn Sie auf "%s" klicken, stimmen Sie deren Verwendung zu.
es_es: Este sitio web utiliza cookies para garantizar su correcto funcionamiento y para el análisis del tráfico. Al hacer clic en "%s" acepta su uso.
sk_sk: Táto webová stránka používa súbory cookie na zabezpečenie správnej funkčnosti a na analýzu návštevnosti. Kliknutím na "%s" súhlasíte s ich používaním.

# analytics
source: Dále využíváme služby třetí strany <a href="https://www.cloudflare.com/web-analytics/">Cloudflare analytics</a>, která ukládá anonymní údaje o procházení webu.
de_de: Wir verwenden auch einen Drittanbieterdienst <a href="https://www.cloudflare.com/web-analytics/">, Cloudflare Analytics</a>, der anonyme Webbrowserdaten speichert.
es_es: También utilizamos un servicio de terceros <a href="https://www.cloudflare.com/web-analytics/">, Cloudflare analytics</a>, que almacena datos anónimos de navegación web.
sk_sk: Používame aj službu tretej strany, <a href="https://www.cloudflare.com/web-analytics/">Cloudflare analytics</a>, ktorá ukladá anonymné údaje o prehliadaní webu.

# cookies_info
source: Web LaserLiga.cz používá soubory cookies k zajištění správné funkčnosti a pro analýzu návštěvnosti. Pro využívání souborů cookies k jiným než nezbytně nutným účelům musí uživatel webu poskytnout souhlas. Odvolání souhlasu zpracování cookies je možné provést pomocí tlačítka v patičce, případně ve spodní části hlavního menu (pro mobilní zobrazení).
de_de: LaserLiga.cz verwendet Cookies, um eine ordnungsgemäße Funktionalität zu gewährleisten und für die Verkehrsanalyse. Für die Verwendung von Cookies zu anderen als den unbedingt notwendigen Zwecken muss der Nutzer der Website seine Zustimmung geben. Der Widerruf der Zustimmung zur Verarbeitung von Cookies kann über die Schaltfläche in der Fußzeile oder am unteren Rand des Hauptmenüs (für die mobile Ansicht) erfolgen.
es_es: LaserLiga.cz utiliza cookies para garantizar el correcto funcionamiento y para el análisis del tráfico. Para utilizar cookies con fines distintos a los estrictamente necesarios, el usuario del sitio web debe dar su consentimiento. La revocación del consentimiento para el tratamiento de cookies puede realizarse mediante el botón situado en el pie de página o en la parte inferior del menú principal (para la vista móvil).
sk_sk: LaserLiga.cz používa súbory cookie na zabezpečenie správnej funkčnosti a analýzu návštevnosti. Na použitie súborov cookie na iné ako nevyhnutne potrebné účely musí používateľ webovej stránky udeliť súhlas. Odvolanie súhlasu so spracovaním súborov cookie je možné vykonať pomocou tlačidla v pätičke alebo v spodnej časti hlavného menu (pre mobilné zobrazenie).

# cookies
source: Nastavení cookies
de_de: Einstellungen für Cookies
es_es: Configuración de cookies
sk_sk: Nastavenia súborov cookie

# cookies
source: Zpracování souborů cookies
de_de: Verarbeitung von Cookies
es_es: Tratamiento de cookies
sk_sk: Spracovanie súborov cookie

# cookies
source: Nastavení souborů cookies
de_de: Cookie-Einstellungen
es_es: Configuración de cookies
sk_sk: Nastavenia súborov cookie

# cookies
source: Nezbytné soubory cookies
de_de: Erforderliche Cookies
es_es: Cookies necesarias
sk_sk: Nevyhnutné súbory cookie

# cookies
source: Tyto soubory cookies jsou nezbytné pro správnou funkčnost webu a nelze je vypnout.
de_de: Diese Cookies sind für die korrekte Funktion der Website erforderlich und können nicht deaktiviert werden.
es_es: Estas cookies son necesarias para el correcto funcionamiento del sitio web y no pueden desactivarse.
sk_sk: Tieto súbory cookie sú potrebné pre správnu funkčnosť webovej stránky a nemožno ich vypnúť.

# cookies
source: Analytické soubory cookies
de_de: Analytische Cookies
es_es: Cookies analíticas
sk_sk: Analytické súbory cookie

# cookies
source: Tyto soubory cookies nám pomáhají analyzovat návštěvnost webu a zlepšovat jeho funkčnost.
de_de: Diese Cookies helfen uns, den Website-Verkehr zu analysieren und die Funktionalität der Website zu verbessern.
es_es: Estas cookies nos ayudan a analizar el tráfico del sitio web y a mejorar su funcionalidad.
sk_sk: Tieto súbory cookie nám pomáhajú analyzovať návštevnosť webových stránok a zlepšovať ich funkčnosť.

# cookies
source: Preferenční soubory cookies
de_de: Präferenz-Cookies
es_es: Cookies de preferencia
sk_sk: Súbory cookie s preferenciami

# cookies
source: Tyto soubory cookies uchovávají vaše preferenční nastavení, jako je jazyk webu, režim zobrazení ap.
de_de: Diese Cookies speichern Ihre Präferenzen wie die Sprache der Website, den Anzeigemodus usw.
es_es: Estas cookies almacenan sus preferencias, como el idioma del sitio, el modo de visualización, etc.
sk_sk: Tieto súbory cookie ukladajú vaše preferencie, napríklad jazyk stránky, režim zobrazenia atď.

# cookies
source: Marketingové soubory cookies
de_de: Marketing-Cookies
es_es: Cookies de marketing
sk_sk: Marketingové súbory cookie

# cookies
source: Tyto soubory cookies uchovávají uchovávají persistentní data o vaší návštěvě a jsou využívány převážně třetími stranami pro sledování Vaší aktivity. LaserLiga se snaží tento typ souborů cookies a závislost na službách třetích stran, které sledují uživatele využívat co nejméně.
de_de: Diese Cookies speichern dauerhafte Daten über Ihren Besuch und werden hauptsächlich von Dritten verwendet, um Ihre Aktivitäten zu verfolgen. LaserLiga versucht, diese Art von Cookies und die Abhängigkeit von Diensten Dritter, die Nutzer verfolgen, so wenig wie möglich zu verwenden.
es_es: Estas cookies almacenan datos persistentes sobre su visita y son utilizadas principalmente por terceros para realizar un seguimiento de su actividad. LaserLiga intenta utilizar lo menos posible este tipo de cookies y la dependencia de servicios de terceros que rastrean a los usuarios.
sk_sk: Tieto súbory cookie ukladajú trvalé údaje o vašej návšteve a používajú ich najmä tretie strany na sledovanie vašej aktivity. LaserLiga sa snaží používať tento typ súborov cookie a závislosť od služieb tretích strán, ktoré sledujú používateľov, čo najmenej.

# cookies
source: Uložit nastavení cookies
de_de: Cookie-Einstellungen speichern
es_es: Guardar configuración de cookies
sk_sk: Uloženie nastavení súborov cookie

# cookies
source: Odmítnout vše
de_de: Alles ablehnen
es_es: Rechazar todo
sk_sk: Odmietnuť všetko

# cookies
source: Přizpůsobit
de_de: Anpassen
es_es: Personalice
sk_sk: Prispôsobiť
