Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/privacy.po
Languages: de_de, es_es, fr_fr, sk_sk, uk_ua

# metadata
source: Zásady zpracování osobních údajů na webu %s.
de_de: Politik zur Verarbeitung personenbezogener Daten auf der Website %s.
es_es: Política de tratamiento de datos personales en el sitio web %s.
fr_fr: Politique de traitement des données personnelles sur le site web %s.
sk_sk: Zásady spracúvania osobných údajov na webovej stránke %s.
uk_ua: Політика обробки персональних даних на сайті %s.

# title
source: Zásady zpracování osobních údajů
de_de: Grundsätze der Verarbeitung personenbezogener Daten
es_es: Política de tratamiento de datos personales
fr_fr: Politique de traitement des données personnelles
sk_sk: Politika spracovania osobných údajov
uk_ua: Політика обробки персональних даних

# intro
source: Tyto zásady popisují zpracování osobních údajů na webu %s v souladu s nařízením Evropského parlamentu a Rady (EU) 2016/679 o ochraně osobních údajů (GDPR).
de_de: Diese Richtlinie beschreibt die Verarbeitung personenbezogener Daten auf der Website %s im Einklang mit der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates über den Schutz personenbezogener Daten (GDPR).
es_es: Esta política describe el tratamiento de datos personales en el sitio web %s de acuerdo con el Reglamento General de Protección de Datos (RGPD) 2016/679 del Parlamento Europeo y del Consejo (UE).
fr_fr: La présente politique décrit le traitement des données personnelles sur le site web %s conformément au règlement (UE) 2016/679 du Parlement européen et du Conseil relatif à la protection des données à caractère personnel (RGPD).
sk_sk: Tieto zásady opisujú spracovanie osobných údajov na webovej stránke %s v súlade so všeobecným nariadením Európskeho parlamentu a Rady (EÚ) 2016/679 o ochrane údajov (GDPR).
uk_ua: Ця політика описує обробку персональних даних на веб-сайті %s відповідно до Регламенту Європейського Парламенту та Ради (ЄС) 2016/679 про захист персональних даних (GDPR).

# section_title
source: Úvodní ustanovení
de_de: Einleitende Bestimmungen
es_es: Disposiciones preliminares
fr_fr: Dispositions préliminaires
sk_sk: Úvodné ustanovenia
uk_ua: Вступні положення

# controller_info
source: Správcem osobních údajů je %s (IČ: %s) se sídlem %s.
de_de: Der Inhaber der personenbezogenen Daten ist %s (ID: %s) mit Sitz in %s.
es_es: El administrador del tratamiento de los datos personales es %s (NI: %s) con sede en %s.
fr_fr: Le responsable du traitement des données est %s (SIREN : %s) dont le siège social est situé à %s.
sk_sk: Prevádzkovateľom osobných údajov je %s (IČO: %s) so sídlom na adrese %s.
uk_ua: Володільцем персональних даних є %s (ID: %s) з юридичною адресою %s.

# contact_info
source: Pro dotazy kontaktujte naši podporu na e-mailu %s.
de_de: Bei Fragen wenden Sie sich bitte an unser Support-Team unter %s.
es_es: En caso de preguntas, contacte nuestro soporte en la dirección %s.
fr_fr: Pour toute question, veuillez contacter notre équipe d'assistance à l'adresse %s.
sk_sk: V prípade otázok kontaktujte náš tím podpory na adrese %s.
uk_ua: У разі виникнення питань, будь ласка, зверніться до нашої служби підтримки за адресою %s.

# section_title
source: Jaké osobní údaje zpracováváme?
de_de: Welche personenbezogenen Daten verarbeiten wir?
es_es: ¿Qué datos personales tratamos?
fr_fr: Quelles données personnelles traitons-nous ?
sk_sk: Aké osobné údaje spracúvame?
uk_ua: Які персональні дані ми обробляємо?

# table_header
source: Údaj
de_de: Abgerufen von
es_es: Dato
fr_fr: Donnée
uk_ua: Отримано з

# table_header
source: Účel zpracování
de_de: Zweck der Verarbeitung
es_es: Fin del tratamiento
fr_fr: Objectif du traitement
sk_sk: Účel spracovania
uk_ua: Мета обробки

# data_processing_email
source: E-mailová adresa
de_de: E-Mail Adresse
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
uk_ua: Адреса електронної пошти

# data_processing_email
source: Registrace, komunikace a marketing.
de_de: Registrierung, Kommunikation und Marketing.
es_es: Registro, comunicación y marketing.
fr_fr: Inscription, communication et marketing.
sk_sk: Registrácia, komunikácia a marketing.
uk_ua: Реєстрація, комунікація та маркетинг.

# data_processing_birthdate
source: Datum narození (volitelné)
de_de: Geburtsdatum (fakultativ)
es_es: Fecha de nacimiento (opcional)
fr_fr: Date de naissance (facultatif)
sk_sk: Dátum narodenia (nepovinné)
uk_ua: Дата народження (необов'язково)

# data_processing_birthdate
source: Marketing (např. narozeninové slevy), narozeninové ocenění
de_de: Marketing (z. B. Geburtstagsrabatte), Geburtstagspreise
es_es: Marketing (p. ej., descuento por cumpleaños), premios por cumpleaños
fr_fr: Marketing (par exemple, réductions d'anniversaire), trophée d'anniversaire
sk_sk: Marketing (napr. narodeninové zľavy), narodeninové odmeny
uk_ua: Маркетинг (наприклад, знижки до дня народження), нагороди до дня народження

# section_title
source: Účely a právní základ zpracování osobních údajů
de_de: Zwecke und Rechtsgrundlage für die Verarbeitung personenbezogener Daten
es_es: Fines y base jurídica del tratamiento de datos personales
fr_fr: Finalités et base juridique du traitement des données personnel
sk_sk: Účely a právny základ spracúvania osobných údajov
uk_ua: Цілі та правові підстави обробки персональних даних

# table_header
source: Právní základ
de_de: Rechtsgrundlage
es_es: Base jurídica
fr_fr: Base légale
sk_sk: Právny základ
uk_ua: Правова основа

# purpose
source: Registrace a správa uživatelského účtu
de_de: Registrierung und Verwaltung von Benutzerkonten
es_es: Registro y administración de cuenta de usuario
fr_fr: Enregistrement et gestion des comptes d'utilisateurs
sk_sk: Registrácia a správa používateľských účtov
uk_ua: Реєстрація та керування обліковим записом користувача

# legal_basis
source: Souhlas
de_de: Zustimmung
es_es: Consentimiento
fr_fr: Consentement
sk_sk: Súhlas
uk_ua: Згода

# purpose
source: Marketingové akce (narozeninová sleva, achievementy)
de_de: Marketing-Aktionen (Geburtstagsrabatt, Achievementy)
es_es: Promociones de marketing (descuentos por cumpleaños, logros)
fr_fr: Manifestations de marketing (réduction d'anniversaire, succès)
sk_sk: Marketingové akcie (narodeninová zľava, úspechy)
uk_ua: Маркетингові акції (знижка на день народження, за досягнення)

# legal_basis
source: Souhlas / oprávněný zájem
de_de: Zustimmung / berechtigtes Interesse
es_es: Consentimiento / interés legítimo
fr_fr: Consentement / intérêt légitime
sk_sk: Súhlas / oprávnený záujem
uk_ua: Згода / законний інтерес

# purpose
source: Analytika webu
de_de: Web-Analytik
es_es: Analítica del web
fr_fr: Analyse du web
sk_sk: Webová analytika
uk_ua: Веб-аналітика

# legal_basis
source: Oprávněný zájem
de_de: Legitimes Interesse
es_es: Interés legítimo
fr_fr: Intérêt légitime
sk_sk: Oprávnený záujem
uk_ua: Законний інтерес

# section_title
source: Marketingová komunikace a volby uživatelů
de_de: Marketingkommunikation und Nutzerentscheidungen
es_es: Comunicación de marketing y opciones de usuarios
fr_fr: Communication marketing et choix des utilisateurs
sk_sk: Marketingová komunikácia a voľba používateľa
uk_ua: Маркетингові комунікації та вибір користувачів

# marketing_options
source: Uživatelé mohou nastavit, zda chtějí svůj e-mail poskytovat pro marketingové účely:
de_de: Die Nutzer können festlegen, ob sie ihre E-Mail-Adresse für Marketingzwecke zur Verfügung stellen möchten:
es_es: Los usuarios puedan configurar si quieran proporcionar su correo electrónico para fines de marketing:
fr_fr: Les utilisateurs peuvent indiquer s'ils souhaitent fournir leur courrier électronique à des fins de marketing :
sk_sk: Používatelia môžu nastaviť, či chcú poskytnúť svoj e-mail na marketingové účely:
uk_ua: Користувачі можуть налаштувати, чи хочуть вони надавати свою електронну адресу для маркетингових цілей:

# marketing_choice
source: Všem zapojeným arénám a Laser Lize.
de_de: An alle beteiligten Arenen und die Laserliga.
es_es: Para todas las arenas participadas en LaserLiga.
fr_fr: A toutes les arènes concernées et à la Laser Liga.
sk_sk: Všetkým zapojeným arénam a LaserLige.
uk_ua: Усім залученим аренам та Лазерній лізі.

# marketing_choice
source: Jen své domovské aréně a Laser Lize.
de_de: Nur deine Heimarena und die Laserliga.
es_es: Solo para la arena local y LaserLiga.
fr_fr: A mon arène d'origine et à la Laser Liga uniquement.
sk_sk: Len do vašej domácej arény a LaserLige.
uk_ua: Лише ваша домашня арена та Лазерна ліга.

# marketing_choice
source: Pouze Laser Lize.
de_de: Nur Laser League.
es_es: Solo para LaserLiga.
fr_fr: A Laser Liga uniquement.
sk_sk: Iba Laser Liga.
uk_ua: Тільки Лазерна Ліга.

# marketing_choice
source: Nikomu.
de_de: Keiner.
es_es: Para nadie.
fr_fr: A personne.
uk_ua: Нікого.

# section_title
source: Uchovávání osobních údajů
de_de: Aufbewahrung von personenbezogenen Daten
es_es: Almacenamiento de datos personales
fr_fr: Conservation des données
sk_sk: Ukladanie osobných údajov
uk_ua: Зберігання персональних даних

# data_retention
source: Osobní údaje uchováváme po dobu aktivního účtu uživatele nebo do odvolání souhlasu.
de_de: Wir bewahren personenbezogene Daten so lange auf, wie das Konto des Nutzers aktiv ist oder bis die Zustimmung zurückgezogen wird.
es_es: Los datos personales almacenamos durante el tiempo cuando la cuenta esté activa o hasta que se retire el consentimiento.
fr_fr: Nous conservons les données personnelles pour la durée de validité du compte de l'utilisateur ou jusqu'à ce que le consentement soit retiré.
sk_sk: Osobné údaje uchovávame dovtedy, kým je účet používateľa aktívny alebo kým nie je súhlas odvolaný.
uk_ua: Ми зберігаємо персональні дані до тих пір, поки обліковий запис користувача активний або до моменту відкликання згоди.

# section_title
source: Kdo má přístup k osobním údajům
de_de: Wer hat Zugang zu personenbezogenen Daten?
es_es: Quién tiene acceso a los datos personales
fr_fr: Qui a accès aux données personnelles
sk_sk: Kto má prístup k osobným údajom
uk_ua: Хто має доступ до персональних даних

# access
source: <strong>Provozovatel webu</strong>
de_de: <strong>Website-Betreiber</strong>
es_es: <strong>Operador del sitio web</strong>
fr_fr: <strong>Webmaster</strong>
sk_sk: <strong>Prevádzkovateľ webovej stránky</strong>
uk_ua: <strong>Оператор веб-сайту</strong>

# access
source: <strong>Zapojené arény</strong>: Mají přístup pouze k e-mailovým adrésám hráčů, kteří si je vybrali jako domovskou arénu nebo v nich hráli. Tyto arény mohou adresy využívat k zasílání marketingových sdělení.
de_de: <strong>Beteiligte Arenen</strong>: Sie haben nur Zugang zu den E-Mail-Adressen von Spielern, die sie als ihre Heimatarena gewählt haben oder in ihnen gespielt haben. Diese Arenen können die Adressen nutzen, um Marketingnachrichten zu versenden.
es_es: <strong>Arenas participadas</strong>: Solo tienen acceso a las direcciones de correo electrónico de los jugadores que las han elegido como su arena local o que han jugado en ellas. Estas arenas pueden utilizar las direcciones para enviar mensajes de marketing.
fr_fr: <strong>Arènes concernées</strong>: Ces établissements n'ont accès qu'aux adresses électroniques des joueurs qui les ont choisies comme leur arène d'origine ou qui y ont joué. Ces arènes peuvent utiliser ces adresses pour envoyer des annonces publicitaires.
sk_sk: <strong>Arény, ktorých sa to týka</strong>: Majú prístup len k e-mailovým adresám hráčov, ktorí si ich zvolili za svoju domovskú arénu alebo v nich hrali. Tieto arény môžu tieto adresy použiť na zasielanie marketingových správ.
uk_ua: <strong>Задіяні арени</strong>: Вони мають доступ лише до електронних адрес гравців, які обрали їх як домашню арену або грали на них. Ці арени можуть використовувати адреси для надсилання маркетингових повідомлень.

# access
source: <strong>Osobní údaje nejsou poskytovány třetím stranám</strong> ani předávány mimo EU.
de_de: <strong>Personenbezogene Daten werden nicht an Dritte weitergegeben</strong> oder in Länder außerhalb der EU übertragen.
es_es: <strong>Los datos personales no se revelan a terceras partes</strong> ni se transfieren fuera de la UE.
fr_fr: <strong>Les données personnelles ne sont pas divulguées à des tiers</strong> ni transférées en dehors de l'UE.
sk_sk: <strong>Osobné údaje sa neposkytujú tretím stranám ani sa neprenášajú</strong> mimo EÚ.
uk_ua: <strong>Персональні дані не розголошуються третім особам</strong> і не передаються за межі ЄС.

# section_title
source: Analytika a cookies
de_de: Analytik und Cookies
es_es: Analítica y cookies
fr_fr: Analyse et cookies
sk_sk: Analýza a súbory cookie
uk_ua: Аналітика та файли cookie

# analytics
source: Používáme open-source analytickou službu, která nesdílí data se třetími stranami a je plně v naší správě.
de_de: Wir verwenden einen Open-Source-Analysedienst, der keine Daten an Dritte weitergibt und vollständig von uns verwaltet wird.
es_es: Utilizamos un servicio de análisis de código abierto que no comparte datos con terceras partes y está totalmente gestionado por nosotros.
fr_fr: Nous utilisons un service d'analyse à source ouverte qui ne partage pas les données avec des tiers et qui est entièrement géré par nous.
sk_sk: Používame analytickú službu s otvoreným zdrojovým kódom, ktorá nezdieľa údaje s tretími stranami a je plne spravovaná nami.
uk_ua: Ми використовуємо аналітичний сервіс з відкритим вихідним кодом, який не передає дані третім особам і повністю контролюється нами.

# section_title
source: Práva uživatelů
de_de: Benutzerrechte
es_es: Derechos de usuarios
fr_fr: Droits de l'utilisateur
sk_sk: Práva používateľa
uk_ua: Права користувача

# user_rights
source: Podle GDPR máte právo:
de_de: Gemäß der Datenschutz-Grundverordnung haben Sie das Recht auf:
es_es: Según el RGPD, usted tiene derecho de:
fr_fr: En vertu du RGPD, vous avez le droit de :
sk_sk: Podľa GDPR máte právo:
uk_ua: Відповідно до GDPR, ви маєте на це право:

# user_right
source: Právo na přístup ke svým údajům.
de_de: Das Recht auf Zugang zu Ihren Daten.
es_es: Derecho de acceso a sus datos.
fr_fr: Le droit d'accès à vos données.
sk_sk: Právo na prístup k vašim údajom.
uk_ua: Право на доступ до ваших даних.

# user_right
source: Právo na opravu nepřesných údajů.
de_de: Recht auf Berichtigung unzutreffender Daten.
es_es: Derecho de rectificación de datos inexactos.
fr_fr: Le droit de corriger les données inexactes.
sk_sk: Právo na opravu nepresných údajov.
uk_ua: Право на виправлення неточних даних.

# user_right
source: Právo na výmaz údajů („právo být zapomenut“).
de_de: Recht auf Löschung der Daten ("Recht auf Vergessenwerden").
es_es: Derecho de supresión (“el derecho al olvido”).
fr_fr: Le droit à l'effacement des données (« droit à l'oubli »).
sk_sk: Právo na vymazanie údajov ("právo byť zabudnutý").
uk_ua: Право на видалення даних ("право бути забутим").

# user_right
source: Právo odvolat souhlas se zpracováním údajů.
de_de: Recht auf Widerruf der Zustimmung zur Datenverarbeitung.
es_es: Derecho de abrogar el consentimiento para el tratamiento de datos.
fr_fr: Droit de retirer son consentement au traitement des données.
sk_sk: Právo odvolať súhlas so spracovaním údajov.
uk_ua: Право відкликати згоду на обробку даних.

# section_title
source: Ochrana osobních údajů
de_de: Schutz personenbezogener Daten
es_es: Protección de datos personales
fr_fr: Protection des données personnelles
sk_sk: Ochrana osobných údajov
uk_ua: Захист персональних даних

# contact_dpa
source: Web %s implementuje vhodná technická a organizační opatření k ochraně osobních údajů proti neoprávněnému přístupu, změně, ztrátě či zničení.
de_de: %s ergreift geeignete technische und organisatorische Maßnahmen, um personenbezogene Daten vor unbefugtem Zugriff, Veränderung, Verlust oder Zerstörung zu schützen.
es_es: El sitio web %s aplica medidas técnicas y organizativas apropiadas para proteger los datos personales contra el acceso no autorizado, la alteración, la pérdida o la destrucción.
fr_fr: Le site web %s met en œuvre des mesures techniques et organisationnelles appropriées pour protéger les données personnelles contre l'accès non autorisé, l'altération, la perte ou la destruction.
sk_sk: Na webovej stránke %s sú zavedené vhodné technické a organizačné opatrenia na ochranu osobných údajov pred neoprávneným prístupom, zmenou, stratou alebo zničením.
uk_ua: %s здійснює відповідні технічні та організаційні заходи для захисту персональних даних від несанкціонованого доступу, зміни, втрати або знищення.

# section_title
source: Kontakt na dozorový úřad
de_de: Kontakt zur Aufsichtsbehörde
es_es: Contacto a la autoridad de control
fr_fr: Contact à l'autorité de contrôle
sk_sk: Kontakt na dozorný orgán
uk_ua: Звернення до контролюючого органу

# contact_dpa
source: Pokud nejste spokojeni se zpracováním, máte právo se obrátit na dozorový úřad.
de_de: Wenn Sie mit der Verarbeitung nicht zufrieden sind, haben Sie das Recht, sich an die Aufsichtsbehörde zu wenden.
es_es: Si no está satisfecho con el tratamiento de datos, tiene derecho de ponerse en contacto con la autoridad de control.
fr_fr: Si vous n'êtes pas convaincu par le traitement, vous avez le droit de contacter l'autorité de contrôle.
sk_sk: Ak nie ste spokojní so spracovaním, máte právo obrátiť sa na dozorný orgán.
uk_ua: Якщо ви не задоволені обробкою, ви маєте право звернутися до наглядового органу.

# dpa_link
source: Úřad pro ochranu osobních údajů
de_de: Amt für den Schutz personenbezogener Daten
es_es: Autoridad de protección de datos
fr_fr: Autorité de protection des données
sk_sk: Úrad na ochranu údajov
uk_ua: Управління з питань захисту персональних даних

# section_title
source: Změny zásad
de_de: Änderungen in der Politik
es_es: Modificación de la política
fr_fr: Changements de politique
sk_sk: Zmeny v politike
uk_ua: Зміни в політиці

# updates
source: Tyto zásady mohou být aktualizovány. O změnách budete informováni.
de_de: Diese Politik kann aktualisiert werden. Sie werden über alle Änderungen informiert.
es_es: Esta política puede ser actualizada. Se le notificará cualquier modificación.
fr_fr: Cette politique peut être mise à jour. Vous serez informé de tout changement.
sk_sk: Tieto zásady sa môžu aktualizovať. O všetkých zmenách budete informovaní.
uk_ua: Ця політика може бути оновлена. Ви будете повідомлені про будь-які зміни.

# last_updated
source: Poslední aktualizace: %s
de_de: Letzte Aktualisierung: %s
es_es: Última actualización: %s
fr_fr: Dernière mise à jour : %s
sk_sk: Posledná aktualizácia: %s
uk_ua: Останнє оновлення: %s

# security_turnstile
source: Pro ochranu formulářů na webu používáme službu <a href="https://www.cloudflare.com/application-services/products/turnstile/" target="_blank">Cloudflare Turnstile Captcha</a>, která chrání proti automatizovaným útokům a zajišťuje bezpečnost webu.
de_de: Wir verwenden <a href="https://www.cloudflare.com/application-services/products/turnstile/" target="_blank">Cloudflare Turnstile Captcha</a>, um Formulare auf der Website zu schützen, was vor automatischen Angriffen schützt und die Sicherheit der Website gewährleistet.
es_es: Utilizamos <a href="https://www.cloudflare.com/application-services/products/turnstile/" target="_blank">Cloudflare Turnstile Captcha</a> para proteger los formularios en el sitio web. Este servicio protege contra ataques automatizados y garantiza la seguridad del sitio.
fr_fr: Nous utilisons <a href="https://www.cloudflare.com/application-services/products/turnstile/" target="_blank">Cloudflare Turnstile Captcha</a> pour protéger les formulaires sur le web, ce qui protège contre les attaques automatisées et assure la sécurité du site.
sk_sk: Na ochranu formulárov na webe používame <a href="https://www.cloudflare.com/application-services/products/turnstile/" target="_blank">Cloudflare Turnstile Captcha</a>, ktorý chráni pred automatickými útokmi a zaisťuje bezpečnosť webu.
uk_ua: Для захисту форм на сайті ми використовуємо <a href="https://www.cloudflare.com/application-services/products/turnstile/" target="_blank">Cloudflare Turnstile Captcha</a>, яка захищає від автоматизованих атак і забезпечує безпеку сайту.

# security_turnstile_anonymity
source: Cloudflare Turnstile nezpracovává osobní údaje uživatelů a veškeré ověřování probíhá anonymně.
de_de: Cloudflare Turnstile verarbeitet keine persönlichen Daten der Nutzer und alle Authentifizierungen erfolgen anonymisiert.
es_es: Cloudflare Turnstile no procesa los datos personales de los usuarios y toda la autenticación se realiza de forma anónima.
fr_fr: Cloudflare Turnstile ne traite pas les données des utilisateurs et toute l'authentification se fait de manière anonyme.
sk_sk: Cloudflare Turnstile nespracúva osobné údaje používateľov a všetky overenia sa vykonávajú anonymne.
uk_ua: Cloudflare Turnstile не обробляє персональні дані користувачів, а вся автентифікація відбувається анонімно.

# data_processing
source: Jméno a příjmení
de_de: Vorname und Nachname
es_es: Nombre y apellidos
fr_fr: Nom et prénom
sk_sk: Meno a priezvisko
uk_ua: Ім'я та прізвище

# data_processing
source: Přihláška na turnaj
de_de: Anmeldung für das Turnier
es_es: Solicitud de inscripción en el torneo
fr_fr: Inscription au tournoi
sk_sk: Prihláška na turnaj
uk_ua: Заявка на участь у турнірі

# data_processing
source: Telefonní číslo
de_de: Rufnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
sk_sk: Telefónne číslo
uk_ua: Номер телефону

# data_processing
source: Rok narození
de_de: Jahr der Geburt
es_es: Año de nacimiento
fr_fr: Année de naissance
sk_sk: Rok narodenia
uk_ua: Рік народження

# purpose
source: Marketingové akce
de_de: Marketing-Veranstaltungen
es_es: Eventos de marketing
fr_fr: Événements marketing
sk_sk: Marketingové podujatia
uk_ua: Маркетингові заходи

# purpose
source: Přihláška na turnaj
de_de: Anmeldung für das Turnier
es_es: Inscripción en el torneo
fr_fr: Inscription au tournoi
sk_sk: Prihláška na turnaj
uk_ua: Заявка на участь у турнірі

# legal_basis
source: Souhlas / Oprávněný zájem
de_de: Zustimmung / Legitimes Interesse
es_es: Consentimiento / Interés legítimo
fr_fr: Consentement / Intérêt légitime
sk_sk: Súhlas / oprávnený záujem
uk_ua: Згода / Законний інтерес

# section_title
source: Přihláška na turnaj / akci
de_de: Anmeldung für Turnier / Veranstaltung
es_es: Solicitud de torneo / evento
fr_fr: Demande de tournoi/événement
sk_sk: Prihláška na turnaj/podujatie
uk_ua: Заявка на участь у турнірі / заході

# tournament_registration
source: Přihláška na akci organizovanou skrz web LaserLiga.cz může vyžadovat vyplnění dodatečných údajů o hráčích jako jejich jméno, telefon, rok narození a případně kontaktní údaje na zákonného zástupce.
de_de: Bei der Anmeldung zu einer Veranstaltung, die durch LaserLiga.cz organisiert wird, können zusätzliche Informationen über die Spieler verlangt werden, wie z.B. Name, Telefonnummer, Geburtsjahr und ggf. die Kontaktdaten der Erziehungsberechtigten.
es_es: La inscripción en un evento organizado a través de LaserLiga.cz puede requerir información adicional sobre los jugadores, como su nombre, número de teléfono, año de nacimiento y, si procede, información de contacto de su tutor legal.
fr_fr: L'inscription à un événement organisé par LaserLiga.cz peut nécessiter des informations supplémentaires sur les joueurs, telles que leur nom, leur numéro de téléphone, leur année de naissance et, le cas échéant, les coordonnées de leur tuteur légal.
sk_sk: Registrácia na podujatie organizované prostredníctvom LaserLiga.cz môže vyžadovať ďalšie informácie o hráčoch, ako je ich meno, telefónne číslo, rok narodenia a prípadne kontaktné údaje na ich zákonného zástupcu.
uk_ua: При реєстрації на змагання, організовані через LaserLiga.cz, може знадобитися додаткова інформація про гравців, така як ім'я, номер телефону, рік народження і, якщо це можливо, контактна інформація їх законного опікуна.
