Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/results.po
Languages: de_de, uk_ua

# info
source: Datum
uk_ua: Дата

# info
source: Herní mód
de_de: Spielmodus
uk_ua: Ігровий режим

# info
source: Počet hráčů
de_de: Spieler Anzahl
uk_ua: Кількість гравців

# info
source: Počet týmů
de_de: Teams Anzahl
uk_ua: Кількість команд

# scoring
source: Zásah protihráče
de_de: Gegner getroffen
uk_ua: Влучання у противника

# scoring
source: Zasažen protihráčem
de_de: getroffen durch Gegner
uk_ua: Поранений противником

# scoring
source: Zásah spoluhráče
de_de: Mitspieler getroffen
uk_ua: Влучання у напарника

# scoring
source: Zasažen spouhráčem
de_de: getroffen durch Mitspieler
uk_ua: Поранений напарником

# scoring
source: Zasažen minou
de_de: getroffen durch Minen
uk_ua: Поранений міною

# scoring
source: Body za výstřel
de_de: Punkte pro Schuss
uk_ua: Очки за постріл

# scoring
source: Samopal
uk_ua: Автомат

# scoring
source: Neviditelnost
de_de: Unsichtbarkeit
uk_ua: Невидимість

# scoring
source: Agent
uk_ua: Агент

# scoring
source: Štít
de_de: Schild
uk_ua: Щит

# player
source: Jméno
de_de: Name
uk_ua: Ім'я

# player
source: Tým
de_de: Team
uk_ua: Команда

# player
source: Skóre
de_de: Ergebnis
uk_ua: Рахунок

# player
source: Počet výstřelů
de_de: Anzahl der Schüsse
uk_ua: Кількість пострілів

# player
source: Počet střel do prázdna
de_de: Die Anzahl der Schüsse ins Leere
uk_ua: Кількість промахів

# player
source: Úspěšnost
de_de: Genauigkeit
uk_ua: Успішність

# player
source: Hráči
de_de: Spieler
uk_ua: Гравці

# player
source: Zásahy
de_de: Treffer
uk_ua: Влучання

# player
source: Smrti
de_de: Todesfälle
uk_ua: Смертність

# player
source: Týmy
de_de: Teams
uk_ua: Команди

# player
source: Soupeř
de_de: Gegner
uk_ua: Суперник

# player
source: Vlastní
de_de: Eigene
uk_ua: Власний

# today
source: Umístění dne
de_de: Ort des Tages
uk_ua: Позиція дня

# today
source: Jméno
de_de: Name
uk_ua: Ім'я

# today
source: Denní pořadí podle
de_de: Tägliche Rangliste nach
uk_ua: Денний рейтинг за

# today
source: Skóre
de_de: Ergebnis
uk_ua: Рахунком

# today
source: Přesnosti
de_de: Genauigkeit
uk_ua: Точністю

# today
source: Zásahů
de_de: Treffer
uk_ua: Влучаннями

# today
source: Smrtí
de_de: Tod
uk_ua: Смертністю

# today
source: Dnes odehráno
de_de: Heute gespielt
uk_ua: Сьогодні відіграно

# today
source: %d hra
de_de: %d Spiel
uk_ua: Гра %d

# today
source: %d tým
de_de: %d Mannschaft
uk_ua: Команда %d

# today
source: %d hráč
de_de: %d Spieler
uk_ua: Гравець %d

# hits
source: Zásahy hráčů
de_de: Treffer
uk_ua: Влучання гравців

# hits
source: Zasáhl si hráče
de_de: Du triffst einen Spieler
uk_ua: Влучив у гравця

# team
source: Výsledky týmů
de_de: Team Ergebnisse
uk_ua: Результати команд

# team
source: Tým
de_de: Team
uk_ua: Команда

# team
source: Zásahů
de_de: Treffer
uk_ua: Влучань

# team
source: Skóre
de_de: Ergebnis
uk_ua: Рахунок

# team
source: Úspěšnost
de_de: Genauigkeit
uk_ua: Успішність

# team
source: Výstřelů
de_de: Schüsse
uk_ua: Пострілів

# bests
source: Ti nej...
de_de: Top Spieler…
uk_ua: Найкращі

# bests
source: Největší terminátor
de_de: Der größte Terminator
uk_ua: Найбільший термінатор

# bests
source: Objekt největšího zájmu
de_de: am meisten getroffen
uk_ua: Об'єкт найбільшого інтересу

# bests
source: Absolutní vítěz
de_de: Absoluter Gewinner
uk_ua: Абсолютний переможець

# bests
source: Hráč s nejlepší muškou
de_de: Spieler mit beste Genauigkeit
uk_ua: Гравець з найкращим прицілом

# bests
source: Nejúspornější střelec
de_de: der sparsamster Schütze
uk_ua: Найекономніший стрілець

# bests
source: Největší mimoň
de_de: der grösste Minion
uk_ua: Найбільший посіпака

# bests
source: Zabiják vlastního týmu
de_de: Mitspieler killer
uk_ua: Вбивця власної команди

# bests
source: Největší vlastňák
de_de: am meisten getroffen durch Mitspieler
uk_ua: Найбільший стрілець по своїх

# bests
source: Drtič min
de_de: Minenbrecher
uk_ua: Сапер

# style
source: Styl
de_de: Stil
uk_ua: Стиль

# style
source: Základní
de_de: Grundlegend
uk_ua: Базовий

# style
source: Čerti
de_de: Teufel
uk_ua: Чорти

# style
source: Zima
de_de: Winter
uk_ua: Зима

# style
source: Valentýn
de_de: Valentinstag
uk_ua: Валентин

# style
source: Vánoce
de_de: Weihnachten
uk_ua: Різдво

# style
source: Nový rok
de_de: Neujahr
uk_ua: Новий рік

# style
source: Template
de_de: Vorlage
uk_ua: Шаблон

# style
source: Default
de_de: Standard
uk_ua: За замовчуванням

# player
source: Nejoblíbenější cíl
de_de: Bevorzugtes Ziel
uk_ua: Найулюбленіша ціль

# player
source: Největší zabiják
de_de: Der größte Killer
uk_ua: Найбільший вбивця

source: Vítězství
de_de: Sieg
uk_ua: Перемога

source: Remíza
de_de: Unentschieden
uk_ua: Нічия

# team
source: Ztráty základny
de_de: Basisverluste
uk_ua: Втрати бази

# player
source: Zbývá životů
de_de: Es sind noch Leben übrig
uk_ua: Залишилось життів

# style.settings
source: Name
uk_ua: Ім'я

# style.settings
source: Primární barva
de_de: Die Primärfarbe
uk_ua: Основний колір

# style.settings
source: Tmavá barva
de_de: Die dunkle Farbe
uk_ua: Темний колір

# style.settings
source: Světlá barva
de_de: Die helle Farbe
uk_ua: Світлий колір

# style.settings
source: Pozadí
de_de: Hintergrund
uk_ua: Фон

# style.settings
source: Tiskové styly
de_de: Pressestile
uk_ua: Стиль друку

# style.settings
source: Přidat styl
de_de: Stil hinzufügen
uk_ua: Додати стиль

# style
source: Test
uk_ua: Тест

# style.settings
source: Styl
de_de: Stil
uk_ua: Стиль

# style
source: Graphical
de_de: Grafisch
uk_ua: Графічний

# bests
source: Nedotknutelný
de_de: Unberührbar
uk_ua: Недоторканний

# bests
source: Sniper
de_de: Scharfschütze
uk_ua: Снайпер

# bests
source: Hráč
de_de: Spieler
uk_ua: Гравець

source: Výsledky hráčů
de_de: Spielergebnisse
uk_ua: Результати гравців

# player
source: Výstřely
de_de: Schüsse
uk_ua: Постріли

# bests
source: Vyrovnaný
de_de: Ausgewogene
uk_ua: Збалансований

# bests
source: Poloviční sniper
de_de: Halber Scharfschütze
uk_ua: Напівснайпер

# bests
source: Zabiják
de_de: Killer
uk_ua: Вбивця

# bests
source: Nula
de_de: Null
uk_ua: Нуль

# bests
source: Občas se i trefí
de_de: Manchmal trifft er ins Schwarze.
uk_ua: Іноді й влучає

# bests
source: Zasedlý
de_de: Beschäftigt
uk_ua: Сидить в засідці

# bests
source: Pronásledovaný
de_de: Gespenstische
uk_ua: Переслідуваний

source: %d zabití
de_de: %d Töten
uk_ua: %d вбивств

source: %d smrt
de_de: %d Tod
uk_ua: Смерть %d

# bests
source: Tahoun týmu
de_de: Die treibende Kraft des Teams
uk_ua: Локомотив команди

# bests
source: Ďábel
de_de: Der Teufel
uk_ua: Диявол

# bests
source: Skóre nenalezeno
de_de: Ergebnis nicht gefunden
uk_ua: Рахунок не знайдено

# bests
source: Výstřely nenalezeny
de_de: Keine Schüsse gefunden
uk_ua: Постріли не знайдені

# info
source: Kód hry
de_de: Spielcode
uk_ua: Код гри

source: Mega střelec
de_de: Mega-Shooter
uk_ua: Мегастрілець

source: Predátor
de_de: Raubtier
uk_ua: Хижак

source: Cíl
de_de: Ziel
uk_ua: Ціль

source: %d výstřel
de_de: %d Schuss
uk_ua: Постріл %d

source: %d zásah
de_de: %d treffen
uk_ua: Влучання %d

# style.settings
source: Data tiskových stylů
de_de: Daten zum Druckstil
uk_ua: Дані стилів друку

# style.settings
source: Pozadí na šířku
de_de: Landschaft im Hintergrund
uk_ua: Фон в ширину

# style.settings
source: Výchozí hodnoty tisku
de_de: Standard-Druckwerte
uk_ua: Значення друку за замовчуванням

# style.settings
source: Výchozí tiskový styl
de_de: Der Standard-Druckstil
uk_ua: Стиль друку за замовчуванням

# style.settings
source: Výchozí šablona
de_de: Die Standardvorlage
uk_ua: Шаблон за замовчуванням

# info
source: Podrobnější výsledky zde
de_de: Ausführlichere Ergebnisse hier
uk_ua: Детальніші результати тут

# bests
source: Férový hráč
de_de: Fairer Spieler
uk_ua: Чесний гравець

# bests
source: Terč
de_de: Ziel
uk_ua: Мішень

# bests.description
source: Staň se hráčem s největším skóre hry.
de_de: Werde der Spieler mit der höchsten Punktzahl im Spiel.
uk_ua: Стань гравцем з найбільшим рахунком гри.

# bests.description
source: Staň se hráčem s největším počtem zásahů hry.
de_de: Werde der Spieler mit den meisten Treffern im Spiel.
uk_ua: Стань гравцем з найбільшою кількістю влучань гри

# bests.description
source: Staň se hráčem s největším počtem smrtí hry.
de_de: Werde der Spieler mit den meisten Todesfällen im Spiel.
uk_ua: Стань гравцем з найбільшою кількістю смертей гри

# bests.description
source: Staň se nejpřesnějším hráčem hry.
de_de: Werde der treffsicherste Spieler im Spiel.
uk_ua: Стань найвлучнішим гравцем у грі.

# bests.description
source: Staň se hráčem s nejméně výstřely z celé hry.
de_de: Werde der Spieler mit den wenigsten Schüssen im ganzen Spiel.
uk_ua: Стань гравцем з найменшою кількістю пострілів за всю гру.

# bests.description
source: Staň se hráčem, který se nejvícekrát netrefil.
de_de: Werde der Spieler, der am meisten daneben schießt.
uk_ua: Стань гравцем, який найменше влучає

# bests.description
source: Staň se hrářem, který nejvíckát zasáhnul spoluhráče.
de_de: Werde der Spieler, der seinen Teamkollegen am häufigsten trifft.
uk_ua: Стань гравцем, який найбільше влучив у напарника.

# bests.description
source: Staň se hráčem, kterého nejvíckrát trefili spoluhráči.
de_de: Werde der Spieler, der am häufigsten von seinen Mitspielern getroffen wurde.
uk_ua: Стань гравцем, у якого найбільше влучили напарники.

# bests.description
source: Získej nejvíce bonusů za hru.
de_de: Erhalte die meisten Boni pro Spiel.
uk_ua: Отримай найбільше бонусів за гру

# bests.description
source: Zemři méně než 10krát za hru.
de_de: Stirb weniger als 10 Mal pro Spiel.
uk_ua: Помри менше, ніж 10 разів за гру

# bests.description
source: Získej přesnost alespoň 95% za hru.
de_de: Erreiche eine Trefferquote von mindestens 95 % pro Spiel.
uk_ua: Досягни влучності принаймні 95 % за гру

# bests.description
source: Získej přesnost alespoň 50% za hru.
de_de: Erreiche eine Trefferquote von mindestens 50 % pro Spiel.
uk_ua: Досягни влучності принаймні 50 % за гру

# bests.description
source: Získej přesnost maximálně 5% za hru.
de_de: Erhalte maximal 5% Genauigkeit pro Spiel.
uk_ua: Досягни влучності максимально 5 % за гру

# bests.description
source: Měj téměř stejně zásahů a smrtí.
de_de: Hat fast genauso viele Treffer und Tode.
uk_ua: Май приблизно однакову кількість влучань та смертей

# bests.description
source: Měj alespoň 2x tolik zásahů co smrtí.
de_de: Erziele mindestens doppelt so viele Treffer wie Tötungen.
uk_ua: Май принаймні вдвічі більше влучань, ніж смертей

# bests.description
source: Měl alespoň přibližně 2x tolik smrtí co zásahů.
de_de: Er hatte mindestens doppelt so viele Kills wie Hits.
uk_ua: Май щонайменше вдвічі більше смертей, ніж влучань

# bests.description
source: Měj 0 skóre.
de_de: Behalte einen 0-Punktestand.
uk_ua: Май нульовий рахунок

# bests.description
source: Získej alespoň přibližně polovinu skóre celého tvého týmu.
de_de: Erziele mindestens die Hälfte der Punkte deines Teams.
uk_ua: Отримай щонайменше половину рахунку всієї своєї команди

# bests.description
source: Alespoň přibližně polovina všech tvých zásahů je jen jeden hráč.
de_de: Mindestens die Hälfte aller Treffer entfällt auf einen Spieler.
uk_ua: Принаймні половину всіх твоїх влучань отримав тільки один гравець

# bests.description
source: Alespoň přibližně polovina všech tvých smrtí je jen jeden hráč.
de_de: Mindestens die Hälfte aller Todesfälle entfallen auf einen Spieler.
uk_ua: Принаймні близько половини смертей спричинені тобою тільки одному гравцеві

# bests.description
source: Získej 666 skóre nebo výstřelů.
de_de: Erziele 666 Punkte oder Schüsse.
uk_ua: Досягни 666 балів або пострілів

# bests.description
source: Získej 404, 4040, nebo 40400 skóre.
de_de: Erreiche eine Punktzahl von 404, 4040 oder 40400.
uk_ua: Досягни рахунку 404, 4040 або 40400

# bests.description
source: Vystřel 404krát.
de_de: 404 Mal geschossen.
uk_ua: Вистріли 404 разів

# bests.description
source: Zasáhni všechny své nepřátele stejněkrát (přibližně).
de_de: Triff alle deine Gegner (ungefähr) gleich oft.
uk_ua: Влуч у всіх своїх ворогів приблизно однакову кількість разів

# bests.description
source: Průměrný hráč. Bohužel na tebe nesedí žádná z trofejí.
de_de: Durchschnittlicher Spieler. Leider passt keine der Trophäen zu dir.
uk_ua: Посередній гравець. На жаль, жоден з трофеїв тобі не підходить

source: On-line detailní výsledky
de_de: Detaillierte Online-Ergebnisse
uk_ua: Детальні результати онлайн

source: Zásahy/Smrti od spoluhráčů
de_de: Treffer/Tode durch Teamkameraden
uk_ua: Влучання або смерті від напарників

source: Bonusy
de_de: Boni
uk_ua: Бонуси

# bonus
source: Agent
uk_ua: Агент

# bonus
source: Neviditelnost
de_de: Unsichtbarkeit
uk_ua: Невидимість

# bonus
source: Samopal
uk_ua: Автомат

# bonus
source: Štít
de_de: Schild
uk_ua: Щит

# bests.description
source: Staň se hráčem s největším skóre.
de_de: Werde der Spieler mit der höchsten Punktzahl.
uk_ua: Стань гравцем з найбільшим рахунком

# bests.description
source: Staň se hráčem s největším počtem zásahů.
de_de: Werde der Spieler mit den meisten Treffern.
uk_ua: Стань гравцем з найбільшою кількістю влучань

# bests.description
source: Staň se hráčem s největším počtem smrtí.
de_de: Werde der Spieler mit den meisten Kills.
uk_ua: Стань гравцем з найбільшою кількістю смертей

# bests.description
source: Staň se nejpřesnějším hráčem.
de_de: Werde der treffsicherste Spieler.
uk_ua: Стань найвлучнішим гравцем

source: Zásahy od/do spoluhráčů
de_de: Treffer von/zu Mitspielern
uk_ua: Влучання від/у напарників

source: Odehráno her
de_de: Gespielte Spiele
uk_ua: Зіграно ігор

# today
source: Dnešní pořadí podle
de_de: Die heutige Rangliste nach
uk_ua: Сьогоднішній рейтинг за

# today
source: Výstřelů
de_de: Schüsse
uk_ua: Пострілами

# info
source: Body za zásah
de_de: Punkte für Schüsse
uk_ua: Бали за влучання

# info
source: Body za smrt
de_de: Punkte für den Tod
uk_ua: Бали за смерть

# info
source: Body za zásah vlastního
de_de: Punkte für das Schlagen der eigenen
uk_ua: Бали за влучання у свого

# info
source: Body za smrt od vlastního hráče
de_de: Todespunkte des eigenen Spielers
uk_ua: Бали за смерть від власного гравця

# bests
source: Získané trofeje
de_de: Gewonnene Trophäen
uk_ua: Отримані трофеї

# bests
source: Zobrazit dostupné trofeje
de_de: Verfügbare Trophäen anzeigen
uk_ua: Показати доступні трофеї

source: Střely do prázdna
de_de: Schüsse ins Leere
uk_ua: Промахи

# hits
source: Zásahy do hráčů
de_de: Spieler trifft
uk_ua: Влучання у гравців

# hits
source: Smrti od hráčů
de_de: Tode von Spielern
uk_ua: Смерті від гравців

# bests
source: Dostupné trofeje
de_de: Verfügbare Trophäen
uk_ua: Доступні трофеї

# info
source: Body smrt od miny
de_de: Punkte Tod durch meine
uk_ua: Бали за смерть від міни

# info
source: Body za bonus
de_de: Bonuspunkte
uk_ua: Бали за бонус

# bonus
source: agent
uk_ua: агент

# bonus
source: neviditelnost
de_de: Unsichtbarkeit
uk_ua: невидимість

# bonus
source: samopal
de_de: Maschinengewehr
uk_ua: автомат

# bonus
source: štít
de_de: Schild
uk_ua: щит

# bests
source: Zobrazit všechny trofeje
de_de: Alle Trophäen anzeigen
uk_ua: Показати всі трофеї

# today
source: Klikněte níže na okénko pro zobrazení tabulky dnešního pořadí.
de_de: Klicken Sie auf das untere Fenster, um die Tabelle des aktuellen Spielstands zu sehen.
uk_ua: Натисніть на іконку нижче для зображення таблиці сьогоднішнього рейтингу.

# today
source: Zobrazit dnešní pořadí
de_de: Heutige Rangliste ansehen
uk_ua: Зобразити сьогоднішній рейтинг

# bests
source: Bohužel na tebe nesedí žádná z trofejí...
de_de: Leider passt keine der Trophäen zu dir...
uk_ua: На жаль, жоден з трофеїв тобі не підходить...

source: Bodování
de_de: Punktevergabe
uk_ua: Підрахунок балів

# info
source: Skupina
de_de: Gruppe
uk_ua: Група

# group
source: Předchozí hra
de_de: Vorheriges Spiel
uk_ua: Попередня гра

# group
source: Následující hra
de_de: Das folgende Spiel
uk_ua: Наступна гра

# info
source: Hudební mód
de_de: Musik-Modus
uk_ua: Музичний режим

# group
source: Předchozí hra hráče %s
de_de: Vorheriges Spiel des Spielers %s
uk_ua: Попередня гра гравця %s

# group
source: Následující hra hráče %s
de_de: Das folgende Spiel von %s
uk_ua: Наступна гра гравця %s

# hits
source: Zasáhlo si hráče
de_de: Du triffst einen Spieler
uk_ua: Влучило у гравця

source: Umístění
de_de: Standort
uk_ua: Розташування

# hits
source: Zasáhla si hráče
de_de: Du triffst einen Spieler
uk_ua: Влучила у гравця

# hits
source: Zásahy do týmů
de_de: Team-Treffer
uk_ua: Влучання у команду

# hits
source: Smrti od týmů
de_de: Todesfälle von Teams
uk_ua: Смерті від команди

# today
source: Klikněte níže na okénko pro zobrazení grafu vašeho umístění.
de_de: Klicken Sie auf das untere Fenster, um eine Grafik Ihrer Position zu sehen.
uk_ua: Натисніть на іконку нижче для зображення графи вашого розташування.

# today
source: Zobrazit umístění
de_de: Standort anzeigen
uk_ua: Зобразити розташування

# hits
source: Hry proti dalším týmům
de_de: Spiele gegen andere Mannschaften
uk_ua: Ігри проти інших команд

# player
source: Životy
de_de: Lebt
uk_ua: Життя

source: Dobyté miny týmu
de_de: Die Minen der Mannschaft
uk_ua: Захоплені міни команди

# mode.zakladny
source: Dolní základna
de_de: Untere Basis
uk_ua: Нижня база

# mode.zakladny
source: Horní základna
de_de: Obere Basis
uk_ua: Верхня база

# style
source: Výchozí
de_de: Standard
uk_ua: За замовчуванням

# style
source: Tabulkové
de_de: Tabellenkalkulation
uk_ua: Таблиці

source: Skóre
de_de: Ergebnis
uk_ua: Оцінка

source: Výstřely
de_de: Schüsse
uk_ua: Постріли.

source: Zásahy
de_de: Interventionen
uk_ua: Втручання

source: Smrti
de_de: Todesfälle
uk_ua: Смерті

source: Sniper
de_de: Scharfschütze
uk_ua: Снайпер.

source: Fotka ze hry %s
de_de: Foto aus dem Spiel %s
uk_ua: Фото з гри %s

source: Fotky ze hry jsou nastaveny jako veřejné.
de_de: Spielfotos sind auf öffentlich eingestellt.
uk_ua: Фото з гри, налаштовані як публічні.

source: Fotky ze hry jsou nastaveny jako neveřejné. Pro zobrazení fotek je třeba přístup přes speciální odkaz, nebo přihlášení do LaserLigy.
de_de: Spielfotos sind auf nicht-öffentlich gesetzt. Um die Fotos zu sehen, müssen Sie über einen speziellen Link zugreifen oder sich bei LaserLeague anmelden.
uk_ua: Фото з гри, встановлені як непублічні. Для перегляду фото необхідно перейти за спеціальним посиланням або авторизуватися в Лазер Лізі.

source: Opravdu chcete zveřejnit fotky z této hry? Fotky uvidí kdokoliv, kdo si zobrazí výsledky této hry, ale nebude je moci stáhnout.
de_de: Willst du wirklich Bilder von diesem Spiel veröffentlichen? Jeder, der sich die Ergebnisse dieses Spiels ansieht, kann die Fotos sehen, aber nicht herunterladen.
uk_ua: Дійсно хочете опублікувати фото з цієї гри? Кожен, хто перегляне результати цієї гри, зможе побачити фото, але не зможе їх завантажити.

source: Opravdu chcete zrušit zveřejnění fotek z této hry? Fotky uvidí jen hráči hry, nebo ten, kdo přejde na výsledky se speciálním odkazem.
de_de: Wollen Sie wirklich die Veröffentlichung der Fotos von diesem Spiel abbrechen? Nur Spieler des Spiels oder diejenigen, die über einen speziellen Link zu den Ergebnissen gehen, sehen die Fotos.
uk_ua: Дійсно хочете скасувати оприлюднення фото з цієї гри? Фото побачать тільки гравці гри або той, хто перейде на результати за спеціальним посиланням.

source: Fotky
de_de: Fotos
uk_ua: Фото

source: Stáhnout fotky
de_de: Fotos herunterladen
uk_ua: Завантажити фото

source: Zveřejnit fotky
de_de: Fotos veröffentlichen
uk_ua: Оприлюднити фото

source: Zásahy spoluhráčů
de_de: Einmischung von Mitspielern
uk_ua: Влучання напарників

source: Přesnost
de_de: Genauigkeit
uk_ua: Влучність

source: Srovnání s protihráči
de_de: Vergleich mit Gegnern
uk_ua: Порівняння із противниками

source: Zohlednění vašich protihráčů. Pokud hrajete proti slabším, vaše herní úroveň se sníží. Naopak, pokud hrajete proti silným hráčům, vaše herní úroveň se zvýší.
de_de: Nehmen Sie Rücksicht auf Ihre Gegner. Wenn Sie gegen schwächere Spieler spielen, wird Ihr Spielniveau sinken. Umgekehrt wird Ihr Spielniveau steigen, wenn Sie gegen starke Spieler spielen.
uk_ua: Зображення ваших суперників. Якщо граєте проти слабших, ваш ігровий рівень знизиться. Навпаки, якщо граєте проти сильніших гравців, ваш ігровий рівень підвищиться.

# player
source: %d zabití
de_de: %d Töten
uk_ua: Вбивств %d

# player
source: %d smrt
de_de: %d Tod
uk_ua: Смерть %d

source: Herní úroveň
de_de: Ebene des Spiels
uk_ua: Ігровий рівень

source: Zásahy:Smrti
de_de: Treffer:Todesfälle
uk_ua: Влучання:Смерті

# player.ranking.elo
source: Vysvětlení hodnocení
de_de: Erläuterung der Bewertung
uk_ua: Пояснення оцінки

# info
source: Body za výstřel
de_de: Punkte pro Schuss
uk_ua: Бали за постріл

source: Trofej
de_de: Trophäe
uk_ua: Трофей

source: Výsledky týmů
de_de: Team-Ergebnisse
uk_ua: Результати команд

source: Zrušit zveřejnění fotek
de_de: Abbrechen der Veröffentlichung von Fotos
uk_ua: Скасувати оприлюднення фото

source: Čas mrtvý
de_de: Tote Zeit

source: Rozpad skóre a herní úrovně
de_de: Die Aufschlüsselung der Punkte und Spielstufen

source: Legenda
de_de: Legende

source: Analýza hry - zajímavosti
de_de: Spielanalyse - interessante Fakten

source: Umístění v žebříčku
de_de: Rangliste
