Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/translations.po
Languages: de_de

# tournament.faq
source: Laser game je sport. A jako v každém jiném sportu se i zde organizují turnaje. Turnaj laser game je většinou jednodenní akce, kdy proti sobě soupeří několik hráčů / týmů. Turnaje laser game mohou být organizovány na několik způsobů v závislosti na herním módu, typu rozlosování, aréně, ap.
de_de: Laserspiel ist ein Sport. Und wie bei jeder anderen Sportart gibt es auch Turniere. Ein Lasergame-Turnier ist normalerweise eine eintägige Veranstaltung, bei der mehrere Spieler/Teams gegeneinander antreten. Lasergame-Turniere können auf verschiedene Arten organisiert werden, je nach Spielmodus, Art der Auslosung, Arena, usw.

# tournament.faq
source: Co je to liga laser game?
de_de: Was ist die Laserspiel-Liga?

# tournament.faq
source: Liga laser game je dlouhodobá soutěž skládající se z několika turnajů. Výsledky jsou vyhodnocovány z každého turnaje zvlášť, ale zároveň mezi turnaji. Na konci ligového období jsou vyhlášeny celkové výsledky.
de_de: Die Laser Game League ist ein Langzeitwettbewerb, der aus mehreren Turnieren besteht. Die Ergebnisse werden von jedem Turnier separat, aber gleichzeitig zwischen den Turnieren ausgewertet. Am Ende der Ligaperiode werden die Gesamtergebnisse bekannt gegeben.

# tournament.faq
source: Jak se zaregistruji na turnaj?
de_de: Wie kann ich mich für ein Turnier anmelden?

# tournament.faq
source: Pro registraci na turnaj si stačí otevřít stránku konkrétního turnaje v laser lize a přes tlačítko „registrovat” vyplnit přihlášku. Pokud máte (vy nebo vaši spoluhráči) hráčský účet v laser lize, bude pro vás celý proces snazší, jelikož nemusíte zadávat všechny údaje a navíc se vám turnaj propíše do vašeho profilu.
de_de: Um dich für ein Turnier anzumelden, öffne einfach die Seite des jeweiligen Laser League-Turniers und fülle das Anmeldeformular über die Schaltfläche "Anmelden" aus. Wenn du (oder deine Mitspieler) ein Laser League-Spielerkonto hast, ist der ganze Prozess einfacher für dich, da du nicht alle Details eingeben musst und das Turnier in dein Profil eingetragen wird.

# tournament.faq
source: Jsem přihlášený na turnaj, ale potřeboval bych změnit přihlášku.
de_de: Ich bin für das Turnier angemeldet, aber ich muss meine Anmeldung ändern.

# tournament.faq
source: Po registraci vám na e-mail přide odkaz, přes který můžete svou přihlášku měnit. Pokud jste registrovaný v laser lize, můžete svou přihlášku najít a upravit i ve vašem profilu.
de_de: Nach der Registrierung erhalten Sie einen Link in Ihrer E-Mail, über den Sie Ihre Bewerbung ändern können. Wenn Sie in der Laser League registriert sind, können Sie Ihre Bewerbung auch in Ihrem Profil finden und bearbeiten.

# pageTitles
source: Detail %s
de_de: Ausschnitt %s

# pageDescription
source: Souhrnné statistiky a informace o aréně - %s
de_de: Zusammenfassende Statistiken und Informationen über die Arena - %s

source: Stránka s informacemi o laser game aréně - %s.
de_de: Seite mit Informationen über die Laserspiel-Arena - %s.

source: Registrováno hráčů
de_de: Registrierte Spieler

source: Dnes odehráno her
de_de: Heute gespielte Spiele

source: Dnes odehráno hráčů
de_de: Heute gespielte Spieler

source: Všechny hry
de_de: Alle Spiele

source: Plánované turnaje
de_de: Geplante Turniere

source: Informace a kontakty
de_de: Informationen und Kontakte

source: Zajímavé statistiky o hrách laser game z této arény.
de_de: Interessante Statistiken über Laserspiele aus dieser Arena.

source: Dnešní nejlepší hráči
de_de: Die besten Spieler von heute

source: Nejlepší dnešní hráči laser game podle jejich herní úrovně.
de_de: Die besten Laserspieler von heute nach ihrem Spielniveau.

# leaderboard
source: Herní úroveň
de_de: Ebene des Spiels

source: Za celou dobu
de_de: Für die gesamte Zeit

source: Období dat pro následující grafy.
de_de: Datenzeiträume für die folgenden Diagramme.

source: Souhrn herních módů laser game, které se hráli v této aréně.
de_de: Eine Zusammenfassung der Laser-Spielmodi, die in dieser Arena gespielt wurden.

source: Počet her s daným hudebním módem v této aréně.
de_de: Die Anzahl der Spiele mit einem bestimmten Musikmodus in dieser Arena.

source: Seznam a ukázky hudebních módů nabízených do hry.
de_de: Liste und Beispiele der im Spiel angebotenen Musikmodi.

source: Hudební mód dokáže úplně změnit zážitek z laser game. Vybírejte proto tak, aby vás co nejvíce nabudil a vy si svou hru co nejvíce užili.
de_de: Der Musikmodus kann das Erlebnis eines Laserspiels völlig verändern. Wähle daher diejenige, die dich am meisten anregt und mit der du dein Spiel so gut wie möglich genießen kannst.

source: Historie her arény %s
de_de: Spielgeschichte der Arena %s

source: Všechny výsledky laser game z arény.
de_de: Alle Laserspielergebnisse aus der Arena.

source: Upravit zobrazené sloupce
de_de: Bearbeiten Sie die angezeigten Spalten

source: Vše
de_de: Alle

source: Klasické módy
de_de: Klassische Modi

# gameModes
source: Chraň VIP
de_de: VIP beschützen

# gameModes
source: Ulov medvídka
de_de: Einen Bären fangen

# gameModes
source: Schovka
de_de: Die Box

# gameModes
source: Last man standing
de_de: Der letzte Mann im Ring

# gameModes
source: Slepá bába
de_de: Blinde Oma

source: Smazat filtr
de_de: Filter löschen

source: Zobrazit výsledky ze hry %s
de_de: Ergebnisse von %sanzeigen

source: Řazení
de_de: Bestellung

source: Další stránka
de_de: Andere Seiten sind nicht in diese Kategorien eingeordnet.

source: Liga
de_de: Laser-Liga

source: Informace o aréně
de_de: Informationen über die Arena

source: Adresa
de_de: Adresse

source: Hráči hráli všichni proti všem.
de_de: Die Spieler spielten alle gegen alle.

source: Celkem hrál %d hráč.
de_de: Insgesamt gespielt %d Spieler.

# pageTitles
source: Žebříček - %s
de_de: Ranglisten - %s

# pageDescription
source: Žebříček všech hráčů laser game podle různých statistik. Žebříček arény: %s
de_de: Rangliste aller Laserspieler nach verschiedenen Statistiken. Arena-Rangliste: %s

source: Zpět na stránku arény
de_de: Zurück zur Arenaseite

source: Zpět na celkový žebříček
de_de: Zurück zum Gesamtranking

source: Pořadí hráčů
de_de: Spieler-Ranglisten

source: Žebříček všech registrovaných hráčů laser ligy.
de_de: Rangliste aller registrierten Laserliga-Spieler.

source: Základní zobrazení. Hráči jsou seřazeni podle jejich herní úrovně.
de_de: Grundlegende Ansicht. Die Spieler sind nach ihrem Spielniveau sortiert.

source: Řazení podle průměrných hodnot hráčů ze všech jejich her.
de_de: Die Rangliste basiert auf den Durchschnittswerten der Spieler aus allen ihren Spielen.

source: Řazení podle nejlepších výkonů hráčů v jedné hře.
de_de: Es handelt sich nicht um Seiten, die mit dieser Website in Verbindung stehen.

source: Řazení podle součtů statistik hráčů.
de_de: Sortierung nach Spielerstatistiken insgesamt.

source: Hledat
de_de: Suche

source: Profil uživatele %s
de_de: Benutzerprofil %s

source: Řadit vzestupně
de_de: Diese Links gehören zu keiner anderen Kategorie.

source: Řadit sestupně
de_de: In absteigender Reihenfolge sortieren

source: Zobrazit profil hráče %s
de_de: Spielerprofil ansehen %s

source: her
de_de: Spiele

# pageTitles
source: Plánované akce
de_de: Geplante Ereignisse

# pageDescription
source: Akce plánované v laser arénách, které budou probíhat v následujících měsících.
de_de: Geplante Veranstaltungen in Laser-Arenen in den kommenden Monaten.

source: Plánované akce laser game
de_de: Geplante Laserspiel-Events

source: Poměřte síly s dalšími hráči laser game! Následující akce jsou organizovány v arénách využívající Laser Ligu.
de_de: Messe dich mit anderen Laserspielern! Die folgenden Veranstaltungen werden in Arenen mit Laser League organisiert.

source: Ligy / turnaje laser game
de_de: Ligen / Turniere Laserspiel

source: Turnaje laser game
de_de: Laser-Spiel-Turniere

source: %d. se umístila %s s celkovým skóre %s.
de_de: %d. ist auf %s mit einer Gesamtpunktzahl von %s.

# pageTitles
source: Ligy laser game
de_de: Laser League Spiel

# pageDescription
source: Organizované laser game ligy - skupiny turnajů, které na sebe navazují.
de_de: Organisierte Laserspiel-Ligen - Gruppen von Turnieren, die aufeinander aufbauen.

source: Organizované ligy laser game
de_de: Organisierte Ligen Laserspiel

# pageTitles
source: Liga %s
de_de: Laser League %s

# pageDescription
source: Liga %s v %s, aneb několik na sebe navazujících turnajů.
de_de: Liga %s in %s, oder mehrere aufeinanderfolgende Turniere.

source: Liga turnajů laser game
de_de: Laser Game Tournament League

source: Liga laser game v %s rozdělená do %d kategorie
de_de: Laserspiel-Liga in %s unterteilt in %d Kategorien

source: Zpět na ligy
de_de: Zurück zu Ligen

source: Registrace náhradníka
de_de: Ersatz-Registrierung

source: Akce
de_de: Veranstaltungen

source: Začátečníci
de_de: Anfänger

source: Pokročilí
de_de: Fortgeschrittene

source: Mazáci
de_de: Sie können diese Kategorie in anderen Kategorien finden.

source: Ostatní akce
de_de: Andere Veranstaltungen werden nicht in diese Kategorien eingeordnet.

source: Informace o lize
de_de: Informationen über die Liga

source: Organizuje
de_de: Organisiert nach

source: Seznam turnajů ligy.
de_de: Liste der Liga-Turniere.

source: Seznam turnajů ligy v kategorii %s.
de_de: Liste der Liga-Turniere in der Kategorie %s.

source: Seznam dalších akcí pořádaných jako součást ligy.
de_de: Liste der anderen Veranstaltungen, die im Rahmen der Liga organisiert werden.

source: Celkové výsledky ze všech turnajů v kategorii.
de_de: Gesamtergebnisse von allen Turnieren in der Kategorie.

source: Výhry
de_de: Gewinne

source: Remízy
de_de: Krawatten

source: Prohry
de_de: Niederlagen

source: Body
de_de: Organe der

source: Průměrná herní úroveň
de_de: Durchschnittliches Spielniveau

source: Statistiky týmu %s
de_de: Mannschaftsstatistiken %s

source: Individuální výsledky
de_de: Einzelne Ergebnisse

# pageTitles
source: %s - Registrace na ligu
de_de: %s - Anmeldung für die Liga

# pageDescription
source: Registrace na ligu %s v %s.
de_de: Anmeldung für die Liga %s in %s.

source: Zpět
de_de: Zurück

source: Registrace týmu
de_de: Team-Anmeldung

source: Registrovat předchozí tým
de_de: Bisherige Mannschaft anmelden

source: Nový tým
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

source: Název týmu
de_de: Mannschaftsname

source: Logo týmu
de_de: Laser Laser League Team Logo sind nicht in anderen Kategorien kategorisiert.

source: Kapitán
de_de: Kapitän

source: Kdo je kapitán?
de_de: Wer ist der Kapitän?

source: Kapitán je velmi důležitá část týmu. On bude pravděpodobně ten, který bude za tým všechno řešit a komunikovat.<br>Proto bývají jeho kontaktní údaje vyžadovány více než u ostatních hráčů.
de_de: Der Kapitän ist ein sehr wichtiger Teil des Teams. Er wird wahrscheinlich derjenige sein, der sich um alles kümmert und für das Team kommuniziert.<br>Deshalb werden seine Kontaktinformationen in der Regel häufiger benötigt als die anderer Spieler.

source: Registrovaný hráč
de_de: Registrierter Spieler

source: Co je to registrovaný hráč?
de_de: Was ist ein registrierter Spieler?

source: Registrovaný hráč, je takový boží tvor, který má založený účet v portálu LaserLiga a čerpá jeho výhody (jako například souhrnné statistiky, historii her...).<br>Registrovaný hráč, ale nebyl vždy registrovaným hráčem.<br>Stal se jím pomocí <a href="%s" target="_blank">odkazu</a> v právém horním rohu v menu.
de_de: Ein registrierter Spieler ist ein gottgleiches Wesen, das ein Konto im LaserLiga-Portal erstellt hat und dessen Vorteile (wie z.B. zusammenfassende Statistiken, Spielverlauf...) in Anspruch nimmt.<br>Ein registrierter Spieler, aber nicht immer ein registrierter Spieler.<br>Er wurde einer, indem er den <a href="%s" target="_blank">Link</a> in der oberen rechten Ecke des Menüs benutzte.

source: Hledat hráče
de_de: Suche nach Spielern

source: Hledat...
de_de: Suchen...

source: Příjmení
de_de: Nachname

source: Přezdívka
de_de: Spitzname

source: Jak poznat dobrou přezdívku?
de_de: Wie erkennt man einen guten Spitznamen?

source: Dobrá přezdívka je klíčovou součástí každého hráče.<br>Pokud přezdívku ještě nemáte, je dobré myslet na následující body:<ol><li><strong>Unikátní</strong> - Přezdívka není křestní jméno. Je jen vaše. Snažte se vyvarovat běžným přezdívkám jako <i>Terminátor</i>, ale i jménům jako <i>Honza</i>.</li><li><strong>Dobře vyslovitelná</strong> - Náhodná směť čísel a písmen také není ideální.</li><li><strong>Osobní</strong> - Přezdívka se vám musí líbit. Přemýšlejte nad tím, že vás ostatní hráči budou přezdívkou oslovovat.</li></ol>
de_de: <br>Wenn du noch keinen Spitznamen hast, solltest du die folgenden Punkte beachten:<ol><li><strong>Einzigartig</strong> - Ein Spitzname ist kein Vorname. Er gehört Ihnen. Versuchen Sie, gängige Spitznamen wie <i>Terminator</i> zu vermeiden, aber auch Namen wie <i>Honza</i>.</li><li><strong>Gut aussprechbar</strong> - Eine zufällige Mischung aus Zahlen und Buchstaben ist ebenfalls nicht ideal.</li><li><strong>Persönlich</strong> - Der Spitzname muss etwas sein, das dir gefällt. Denken Sie daran, dass die anderen Spieler Sie mit Ihrem Spitznamen ansprechen werden.</li></ol>

source: E-mail zákonného zástupce
de_de: E-Mail des Rechtsvertreters

source: Vyplňte v případě, že hráč je mladší 15&nbsp;let.
de_de: Bitte ausfüllen, wenn der Spieler unter 15&nbsp;Jahre alt ist.

source: Telefon zákonného zástupce
de_de: Telefon des Rechtsvertreters

source: Herní úroveň hráče
de_de: Spielniveau des Spielers

source: Jak poznám svou herní úroveň?
de_de: Wie erkenne ich mein Spielniveau?

source: Herní úroveň označuje odhadovanou schopnost hráče v aréně.<br>Pro registrované hráče se snaží odhadnout sama na základě jejich hodnocení.
de_de: Game level bezieht sich auf die geschätzte Fähigkeit eines Spielers in der Arena.<br>Für registrierte Spieler versucht es, sich selbst auf der Grundlage ihrer Bewertung zu schätzen.

source: <strong>Začátečník</strong> je někdo, kdo má většinou odehráno jen pár her a v aréně se stále rozkoukává.
de_de: <strong>Ein Anfänger</strong> ist jemand, der in der Regel nur ein paar Spiele gespielt hat und die Arena noch lernt.

source: <strong>Částečně pokročilý</strong> už má pár her za sebou. Zvládá lépe střílet a neběhá jen slepě po aréně.
de_de: <strong>Semi-advanced</strong> hat schon ein paar Spiele hinter sich. Er kann besser schießen und rennt nicht mehr nur blind durch die Arena.

source: <strong>Pokročilý hráč</strong> většinou hraje alespoň trochu pravidelně. Nad svou hrou přemýšlí a nemá problém svůj cíl trefit i na větší vzdálenost.
de_de: <strong>Fortgeschrittene Spieler</strong> spielen in der Regel zumindest einigermaßen regelmäßig. Er denkt über sein Spiel nach und hat kein Problem, sein Ziel auch auf größere Entfernungen zu treffen.

source: <strong>Profík</strong> je ztělesněním laseru samotného. Své cíle trefuje s chirurgicou přesností a aréna je jeho domovem. Někteří legendární střelcí prý ohýbají laser i za roh.<br>Každopádně je to pravidelný hráč s bohatou zkušeností.
de_de: <strong>Der Profi</strong> ist die Verkörperung des Lasers selbst. Er trifft seine Ziele mit chirurgischer Präzision, und die Arena ist sein Zuhause. Von einigen legendären Schützen heißt es, dass sie den Laser um die Ecke biegen können.<br>Jedenfalls ist er ein normaler Spieler mit viel Erfahrung.

source: Částečně pokročilý
de_de: Teilweise fortgeschritten

source: Pokročilý
de_de: Fortgeschrittene

source: Speciální tréninková akce
de_de: Spezielle Schulungsveranstaltung

source: Informace o akci
de_de: Informationen über die Veranstaltung

source: Automatické přihlášení na propojenou akci.
de_de: Automatische Anmeldung zur verlinkten Veranstaltung.

source: Náhradníci
de_de: Vertretungen

source: nepovinné
de_de: Optional

source: Souhlasím se <a href="%s" target="_blank">zpracováním osobních údajů</a>
de_de: Ich stimme der <a href="%s" target="_blank">Verarbeitung der personenbezogenen Daten</a> zu

source: Nemáš tým, ale rád by sis zahrál? Nech nám na sebe kontakt a pokud pro tebe budeme mít tým, tak se ti ozveme.
de_de: Du hast kein Team, würdest aber gerne mitspielen? Hinterlassen Sie uns Ihre Kontaktdaten, und wenn wir ein Team für Sie haben, melden wir uns bei Ihnen.

source: Náhradník
de_de: Alternative

# pageTitles
source: Nástěnka hráče - %s
de_de: Spielertafel - %s

# pageDescription
source: Profil a statistiky všech laser game her hráče %s
de_de: Profil und Statistik aller von %sgespielten Laserspielpartien

source: Profil hráče %s na portálu Laser liga
de_de: Spielerprofil %s auf Laser liga

source: Herní kód hráče
de_de: Spielcode des Spielers

source: Tvůj kód %s je unikátní identifikátor, pod kterým tě aréna vždy při zadávání hry najde.
de_de: Dein Code %s ist eine eindeutige Kennung, unter der dich die Arena immer findet, wenn du ein Spiel betrittst.

source: Upravit
de_de: Bearbeiten durch

source: %s začal svou cestu laser game hráče svou první hrou %s.
de_de: %s Begann seine Reise als Laserspieler mit seinem ersten Spiel %s.

source: Od té doby má za sebou neuvěřitelných %d her!
de_de: Seitdem hat er eine unglaubliche Anzahl von %d Partien gespielt!

source: Základní statistiky
de_de: Grundlegende Statistik

source: Pozice v žebříčku
de_de: Positionen in der Rangliste

source: Herní úroveň se zvyšuje a klesá s každou odehranou klasickou hrou. Při výpočtu se přihlíží k úrovni protihráčů - pokud hrajete schválně se slabšími spoluhráči, herní úroveň roste pomalu.
de_de: Die Spielstufe steigt und sinkt mit jedem gespielten klassischen Spiel. Bei der Berechnung wird das Niveau deiner Gegner berücksichtigt - wenn du absichtlich mit schwächeren Mitspielern spielst, steigt das Spielniveau langsam an.

source: Zobrazit statistiky domovské arény
de_de: Statistiken der Heimarena ansehen

source: Ocenění
de_de: Auszeichnungen

source: Souhrnné statistiky
de_de: Zusammenfassende Statistik

source: Poměr zabití a smrtí. Např. hodnota 2 znamená, že máš 2x tolik zásahů než smrtí.
de_de: Das Verhältnis von Tötungen zu Todesfällen. Ein Wert von 2 bedeutet zum Beispiel, dass Sie 2x so viele Kills wie Tode haben.

source: Vývoj pozice v žebříčku
de_de: Die Entwicklung der Position in der Rangliste

source: Souhrn herních schopností
de_de: Zusammenfassung der Spielfähigkeiten

source: Data v tomto grafu jsou uváděna v rozmezí 0-100.
de_de: Die Daten in dieser Tabelle sind im Bereich 0-100 angegeben.

source: K:D a počet zásahů je relativní. Hodnota 50 na grafu odpovídá obecnému průměru.
de_de: K:D und die Anzahl der Treffer sind relativ. Ein Wert von 50 in der Grafik entspricht dem allgemeinen Durchschnitt.

source: Výstřely za minutu
de_de: Schüsse pro Minute

source: %s trendy zobrazují posun za poslední hry a měsíc.
de_de: %s Trends zeigen die Verschiebung für das letzte Spiel und den letzten Monat.

source: Za posledních 30 dní si se v žebříčku posunul/a nahoru. Jen tak dál!
de_de: In den letzten 30 Tagen sind Sie in der Rangliste aufgestiegen. Machen Sie weiter so!

source: Za posledních 30 dní tě v žebříčku někdo přeskočil. Co takhle si jít zahrát?
de_de: In den letzten 30 Tagen hat dich jemand in der Rangliste überholt. Warum gehst du nicht spielen?

source: Za posledních 30 dní si se v žebříčku vůbec neposunul/a. Co takhle si jít zahrát a změnit to?
de_de: In den letzten 30 Tagen haben Sie sich in der Rangliste überhaupt nicht bewegt. Warum gehst du nicht spielen und änderst das?

source: Trofeje, které %s získal ve svých hrách. Trofeje jsou speciální ohodnocení, které vyjadřují úspěchy, kterých %s během hry dosáhl.
de_de: Trophäen, die von %s in ihren Spielen gewonnen wurden. Trophäen sind besondere Auszeichnungen, die die Leistungen darstellen, die %s während des Spiels erreicht hat.

source: Všechny módy
de_de: Alle Modi

source: Jen klasické módy
de_de: Nur klassische Modi

source: Ocenění jsou úspěchy získané během celé %s laser-hráčské kariéry. Odemčením většiny ocenění získá hráč nový titul na profil.
de_de: Auszeichnungen sind Errungenschaften, die im Laufe der %s Laserspieler-Karriere erworben wurden. Wenn ein Spieler die meisten Auszeichnungen freischaltet, erhält er einen neuen Titel in seinem Profil.

source: Ocenění, která odemykají titul jsou označená:
de_de: Auszeichnungen, die den Titel freischalten, sind markiert:

source: Získáno
de_de: Zurückgeholt von

source: Ocenění získáno
de_de: Erhaltene Auszeichnungen

source: Ocenění získalo %s hráčů
de_de: Der Preis ging an %s Spieler

source: Zbývající ocenění
de_de: Verbleibende Auszeichnungen

source: Najít další hry
de_de: Finden Sie andere Spiele, die nicht Teil dieser Kategorien sind.

source: Sdílet profil hráče
de_de: Spielerprofil teilen

source: Statistiky hráče
de_de: Spieler-Statistiken

source: Kliknutím na tlačítko níže můžete stáhnout obrázek profilu, nebo profil sdílet.
de_de: Klicken Sie auf die Schaltfläche unten, um das Profilbild herunterzuladen oder das Profil zu teilen.

source: Stáhnout obrázek
de_de: Bild herunterladen

source: Nápověda?
de_de: Hilfe.

source: Jak dostanu své hry do Laser ligy?
de_de: Wie bekomme ich meine Spiele in die Laser League?

source: Nové hry
de_de: Neue Spiele

source: Pokud jdu hrát v podporované aréně a mám registrovaný účet v Laser lize, můžu obsluze nahlásit své jméno (%s) nebo hráčský kód (%s). Obsluha si mě najde v systému a jakmile skončí hra, mám výsledky uložené na svém účtu.
de_de: Wenn ich in einer unterstützten Arena spiele und ein registriertes Laser League-Konto habe, kann ich dem Betreiber meinen Namen (%s) oder meinen Spielercode (%s) mitteilen. Der Betreiber wird mich im System finden, und wenn das Spiel vorbei ist, habe ich die Ergebnisse in meinem Konto gespeichert.

source: Staré hry
de_de: Alte Spiele

source: Mé staré hry si můžu také přiřadit na svůj účet v Laser lize.
de_de: Meine alten Spiele können auch meinem Laser League-Konto zugeordnet werden.

source: Potřebuji ale 2 věci:
de_de: Aber ich brauche 2 Dinge:

source: Být přihlášený v aplikaci Laser liga
de_de: Eingeloggt sein in der Laser League App

source: Najít své online výsledky
de_de: Finden Sie Ihre Online-Ergebnisse

source: Výsledky můžete mít naskenované přes QR kód na tištěných výsledcích, nebo můžete své výsledky najít na podle data na <a href="%s">stránce arény</a> v záložce "Všechny hry."
de_de: Die Ergebnisse können per QR-Code auf den gedruckten Ergebnissen gescannt werden, oder Sie können Ihre Ergebnisse nach Datum auf der <a href="%s">Arena-Seite</a> unter "Alle Spiele" finden.

source: Pokud otevřu výsledky ve kterých je hráč s mým jménem, zobrazí se vedle jména hráče tlačítko přiřadit. Po kliknutí na tlačítko se mi hra přiřadí do profilu.
de_de: Wenn ich die Ergebnisse öffne, in denen ein Spieler mit meinem Namen vorkommt, erscheint neben dem Namen des Spielers die Schaltfläche Zuweisen. Wenn ich auf die Schaltfläche klicke, wird das Spiel meinem Profil zugewiesen.

source: Smrti od min
de_de: Todesfälle durch Minen

source: %s k herní úrovni hráče
de_de: %s auf das Spielniveau des Spielers

source: Zohlednění vašich protihráčů. Pokud hrajete proti slabším, vaše herní úroveň se sníží. Naopak, pokud hrajete proti silným hráčům, vaše herní úroveň se zvýší.
de_de: Nehmen Sie Rücksicht auf Ihre Gegner. Wenn Sie gegen schwächere Spieler spielen, wird Ihr Spielniveau sinken. Umgekehrt wird Ihr Spielniveau steigen, wenn Sie gegen starke Spieler spielen.

source: Srovnání s protihráči
de_de: Vergleich mit Gegnern

source: Zásahy protihráčů
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

source: Zásahy spoluhráčů
de_de: Einmischung von Mitspielern

source: Smrti od protihráčů
de_de: Todesfälle durch gegnerische Spieler

source: Smrti od spoluhráčů
de_de: Todesfälle durch Teamkollegen

source: Nastavení profilu
de_de: Profil-Einstellungen

# pageTitles
source: Nastavení profilu hráče - %s
de_de: Spielerprofil-Einstellungen - %s
