Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/translations.po
Languages: de_de

# pageDescription
source: Nastavení osobních údajů a profilu hráče laser game - %s.
de_de: Einrichten der persönlichen Daten und des Laserspielerprofils - %s.

source: Nastavení hráče
de_de: Spieler-Einstellungen

source: Unikátní kód hráče
de_de: Eindeutiger Spieler-Code

source: Avatar
de_de: Avatar von

source: Typ avatara
de_de: Typ des Avatars

source: Vyberte
de_de: Wählen Sie

# avatar
source: Dobrodruh
de_de: Sie sind in keiner Kategorie aufgeführt.

# avatar
source: Dobrodruh - obličej
de_de: Der Abenteurer - Gesicht

# avatar
source: Avataaar - obličej
de_de: Avataaar - Gesicht

# avatar
source: Ušáci
de_de: Ohren

# avatar
source: Ušáci - obličej
de_de: Ohren - Gesicht

# avatar
source: Vysmátý
de_de: Sie werden in keine Kategorie von Büchern eingeordnet.

# avatar
source: Roboti
de_de: Roboter

# avatar
source: Roboti - obličej
de_de: Roboter - Gesicht

# avatar
source: Čmáranice
de_de: Kritzeleien

# avatar
source: Čmáranice - obličej
de_de: Kritzeleien - Gesicht

# avatar
source: Lorelei - obličej
de_de: Lorelei - Gesicht

# avatar
source: Micah
de_de: Micha

# avatar
source: Mini avataři
de_de: Mini-Avatare

# avatar
source: Notionist - obličej
de_de: Notionist - Gesicht

# avatar
source: Lidičky
de_de: Andere Kategorien sind nicht Teil dieser Website.

# avatar
source: Persony
de_de: Persönlichkeiten

# avatar
source: Pixel art
de_de: Pixel Kunst

# avatar
source: Pixel art - obličej
de_de: Pixel Kunst - Gesicht

# avatar
source: Palečky
de_de: Sie können diese Kategorie in anderen Kategorien finden.

source: Seed
de_de: Saatgut

source: Podle čeho se avatar generuje. Ideálně tvůj kód hráče, nebo přezdívka.
de_de: Wonach der Avatar generiert wird. Idealerweise Ihr Spielercode oder Spitzname.

source: Uložit avatar
de_de: Avatar speichern

source: Titul
de_de: Titel

# rarity
source: Mýtický
de_de: Mythisch

# rarity
source: Vzácný
de_de: Selten

# rarity
source: Legendární
de_de: Legendär

# rarity
source: Epický
de_de: Episch

# rarity
source: Běžný
de_de: Gewöhnlich

# rarity
source: Neobvyklý
de_de: Ungewöhnlich

source: Údaje
de_de: Daten

source: Vaše jméno/přezdívka do hry.
de_de: Ihr Name/Sprichwort im Spiel.

source: Domovskou arénu sice vyplňovat nemusíte, ale pokud je na seznamu, doporučujeme jí vyplnit.
de_de: Sie müssen die Home-Arena nicht ausfüllen, aber wenn sie auf der Liste steht, empfehlen wir, sie auszufüllen.

source: Změna hesla
de_de: Passwort ändern

source: Aktuální heslo
de_de: Aktuelles Passwort

source: Nové heslo
de_de: Neues Passwort

source: Notifikace
de_de: Benachrichtigungen

source: Zapnout notifikace
de_de: Benachrichtigungen einschalten

source: Obnovit notifikace
de_de: Benachrichtigungen aktualisieren

source: Odeslat testovací notifikaci
de_de: Testbenachrichtigung senden

source: Ostatní
de_de: Andere

# pageTitles
source: Skupina - %s %s
de_de: Gruppe - %s %s

# pageDescription
source: Všechny výsledky laser game skupiny %s v aréně - %s.
de_de: Alle Ergebnisse der Laserspielgruppe %s in der Arena - %s.

source: Skupina - %s
de_de: Gruppe - %s

source: Průměrný počet výstřelů mimo
de_de: Die durchschnittliche Anzahl von Schüssen aus

source: Celkem výstřelů mimo
de_de: Total Schüsse aus

source: Průměrný počet zásahů do spoluhráčů
de_de: Durchschnittliche Anzahl von Treffern auf Mitspieler

source: Celkem zásahů do spoluhráčů
de_de: Gesamttreffer auf Mitspieler

source: Průměrný počet smrtí od spoluhráčů
de_de: Die durchschnittliche Anzahl der Todesfälle durch Teamkameraden

source: Celkem smrtí od spoluhráčů
de_de: Gesamte Todesfälle durch Teamkameraden

source: zásah proti sobě
de_de: gegen sich selbst schlagen

source: hře
de_de: Spiel

source: zásah spolu
de_de: zusammen treffen

source: smrt proti sobě
de_de: Tod gegen sich selbst

source: smrt spolu
de_de: Gemeinsam sterben

source: Počet výher / Remíz / Proher
de_de: Anzahl der Siege / Unentschieden / Niederlagen

source: Průměrné ohodnocení týmu
de_de: Durchschnittliche Teambewertung

source: hra proti týmu
de_de: Das Spiel gegen die Mannschaft

source: zásah
de_de: Treffer

source: smrt
de_de: Tod

source: výhra
de_de: Gewinnen

source: remíza
de_de: Sie können die Auslosung finden

source: prohra
de_de: Verlieren

source: Pozadí
de_de: Hintergrund

source: Turnaj
de_de: Turnier

source: Rozlosování
de_de: Sie finden den Zeitplan unter

source: Domácí
de_de: Startseite

source: Hosté
de_de: Gäste von

source: Tým %s
de_de: Das Team von %s

source: %d. tým ze skupiny: %s
de_de: %d. das Team der Gruppe: %s

source: Hra
de_de: Spiel

source: Žádná
de_de: Keine

source: Nejlepší hráči
de_de: Die besten Spieler

source: Nejpřesnější hráči
de_de: Die genauesten Spieler

source: Největší mimoňi
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

source: Zabijáci vlastních
de_de: Eigene Killer

source: Odehrané turnaje
de_de: Gespielte Turniere

source: Počet vzájemných her
de_de: Die Anzahl der gemeinsamen Spiele

source: Tým 1
de_de: Mannschaft 1

source: Tým 2
de_de: Mannschaft 2

source: Tým 3
de_de: Mannschaft 3

# gameModes
source: SHADOW
de_de: SCHATTEN

# gameModes
source: Týmový Survival
de_de: Team Überleben

# pageTitles
source: Portál pro hráče laser game
de_de: Portal für Laserspieler

# pageDescription
source: Portál pro hráče laser game. Výsledky ze hry, turnaje, statistiky...
de_de: Portal für Laserspieler. Spielergebnisse, Turniere, Statistiken...

source: Portál pro hráče laser game.
de_de: Portal für Laserspieler.

source: Registrovat
de_de: Register

source: Registrovaných hráčů
de_de: Registrierte Spieler

source: Zapojených arén
de_de: Es handelt sich nicht um Kategorien anderer Arenen.

source: Odehraných her
de_de: Gespielte Spiele

source: Organizovaných turnajů
de_de: Organisierte Turniere

source: Obrázek ze hry laser game. Hráč skrčený za překážkou a nad ním laser jiného hráče, který po něm střílel.
de_de: Bild aus einem Laserspiel. Ein Spieler hockt hinter einem Hindernis und über ihm schießt der Laser eines anderen Spielers auf ihn.

source: Co je to Laser liga?
de_de: Was ist Laser League?

source: Laser liga je portál pro hráče laser game. Sjednocuje výsledky a poskytuje statistiky z několika arén po celém česku.
de_de: Laser League ist ein Portal für Laserspieler. Es fasst die Ergebnisse zusammen und bietet Statistiken aus mehreren Arenen in der Tschechischen Republik.

source: Hráči soupeří o pozice v globálním žebříčku. Laser liga zároveň umožňuje arénám pořádat turnaje na kterých hráči poměřují své dovednosti s laserem.
de_de: Die Spieler konkurrieren um Positionen in der Weltrangliste. Laser League ermöglicht es auch, Turniere zu veranstalten, bei denen die Spieler ihre Fähigkeiten mit einem Laser messen.

source: Tak na co čekáš?
de_de: Worauf warten Sie also noch?

source: Zaregistruj se a hraj!
de_de: Anmelden und spielen!

source: Obrázek ze hry laser game. Dva hráči ve vestách, které svítí modře.
de_de: Bild vom Laserspiel. Zwei Spieler in blau leuchtenden Westen.

source: Zapojené arény
de_de: Verwandte Arenen

source: Ačkoliv bychom chtěli, Laser ligu zatím nepodporují úplně všechny laser arény v česku. Snažíme se, ale naši komunitu hráčů laser game rozšířit.
de_de: Obwohl wir es gerne würden, wird Laser League noch nicht von allen Laser-Arenen in der Tschechischen Republik unterstützt. Wir versuchen, unsere Gemeinschaft von Laserspielern zu erweitern.

source: Chybí tu Vaše aréna? Řekněte jí, ať nás kontaktuje na e-mail: %s
de_de: Fehlt Ihre Arena? Sagen Sie ihr, sie soll sich mit uns in Verbindung setzen: %s

source: Jak to funguje?
de_de: Wie funktioniert das?

source: Registruješ se
de_de: Sie registrieren sich

source: Při registraci si vybereš domovskou arénu, přezdívku a dostaneš přiřazený tvůj unikátní kód.
de_de: Bei der Anmeldung wählst du eine Heimarena, einen Spitznamen und bekommst deinen individuellen Code zugewiesen.

source: Registrovat se
de_de: Jetzt anmelden

source: Hraješ ve tvé laser aréně
de_de: Spielen in deiner Laser-Arena

source: Obsluze nahlásíš, že jsi registrovaný a ona si tě najde pomocí tvé přezdívky, nebo kódu.
de_de: Sie teilen dem Betreiber mit, dass Sie angemeldet sind, und er findet Sie anhand Ihres Nicknames oder Codes.

source: Podporované arény
de_de: Unterstützte Arenen

source: Sbíráš statistiky
de_de: Sie sammeln Statistiken

source: Hned po hře vidíš výsledky na svém profilu! Z her sbíráš body, které tě posouvají v žebříčku všech hráčů laser game.
de_de: Direkt nach dem Spiel kannst du die Ergebnisse in deinem Profil sehen! In den Spielen sammelst du Punkte, die dich in der Rangliste aller Laserspieler nach oben bringen.

source: Turnaje hráče
de_de: Turnier-Spieler

# pageTitles
source: Turnaje hráče - %s
de_de: Turnierspieler - %s

# pageTitles
source: Přihlášení
de_de: Anmelden

# pageDescription
source: Přihlášení do systému Laser ligy.
de_de: Loggen Sie sich in das Laser League System ein.

source: Zatím odehrál %d her.
de_de: Bislang hat er %d Spiele gespielt.

source: Bronz
de_de: Bronze

# pageTitles
source: Žebříček
de_de: Ranglisten

# pageDescription
source: Žebříček všech hráčů laser game podle různých statistik.
de_de: Rangliste aller Laserspieler nach verschiedenen Statistiken.

# pageTitles
source: Seznam arén
de_de: Liste der Arenen

# pageDescription
source: Seznam všech laser game arén, registrovaných v LaserLize.
de_de: Liste aller in der LaserLiga registrierten Laserspiel-Arenen.

source: Seznam laser arén
de_de: Liste der Laser-Arenen

source: Laser arény zapojené v laser lize. Ve všech těchto arénách sbíráte výsledky do svého profilu.
de_de: Laser-Arenen, die an der Laser-Liga beteiligt sind. In all diesen Arenen sammelst du Ergebnisse für dein Profil.

source: Hry hráče
de_de: Spiele Spieler

# pageTitles
source: Hry hráče - %s
de_de: Spiele Spieler - %s

# pageDescription
source: Seznam všech her laser game hráče %s.
de_de: Liste aller Laserspieler %s.

source: Opravdu chcete hru odstranit z profilu?
de_de: Willst du das Spiel wirklich aus deinem Profil entfernen?

source: To nejsem já
de_de: Dies ist nicht ich

source: %s zasáhli nejvíce spoluhráčů (%d).
de_de: %s%dSie werden in keine andere Kategorie eingeordnet.

source: %s začalo svou cestu laser game hráče svou první hrou %s.
de_de: %s %sDies ist nicht mit einer anderen Kategorie verbunden.

source: Od té doby ještě nemá odehráno tolik her, ale každá cesta někde začíná.
de_de: Seitdem hat es nicht mehr so viele Spiele gespielt, aber jede Reise beginnt irgendwo.

source: Trofeje, které %s získalo ve svých hrách. Trofeje jsou speciální ohodnocení, které vyjadřují úspěchy, kterých %s během hry dosáhlo.
de_de: Trophäen, die %s in seinen Spielen gewonnen hat. Trophäen sind besondere Auszeichnungen, die die Leistungen darstellen, die %s während des Spiels erzielt hat.

source: Předchozí stránka
de_de: Vorherige Seite

# pageTitles
source: Statistiky týmu - %s
de_de: Mannschaftsstatistiken - %s

# pageDescription
source: Statistiky týmu %s hrající v lize %s.
de_de: Mannschaftsstatistiken %s , die in der Liga spielen %s.

source: Tým %s se účastnil celkem %d turnaje
de_de: Das Team %s hat an dem Turnier %d teilgenommen.

source: odehrál %d hru
de_de: Gespieltes Spiel %d

source: a do celkové tabulky získal %d bod
de_de: und %d holt einen Punkt in der Gesamttabelle

source: Celkem skóre
de_de: Gesamtpunktzahl

source: %s začala svou cestu laser game hráčky svou první hrou %s.
de_de: %s Die Laserspieler begannen ihre Reise mit ihrem ersten Spiel %s.

source: Už stihla odehrát %d her.
de_de: Es hat bereits geschafft, %d Spiele zu spielen.

source: Trofeje, které %s získala ve svých hrách. Trofeje jsou speciální ohodnocení, které vyjadřují úspěchy, kterých %s během hry dosáhla.
de_de: Trophäen, die von %s in ihren Spielen gewonnen wurden. Trophäen sind besondere Auszeichnungen, die die Leistungen darstellen, die %s während des Spiels erzielt hat.

source: %s začalo svou cestu laser game hráče registrací do Laser ligy %s.
de_de: %s Ich habe meine Reise als Laserspieler begonnen, indem ich mich bei Laser League %sangemeldet habe.

source: Od té doby bohužel ještě nehrálo ani jednu hru.
de_de: Leider hat sie seitdem kein einziges Spiel mehr gespielt.

source: Hráč nemá zatím žádné hry
de_de: Der Spieler hat noch keine Spiele

source: Informace o turnaji laser game, který se odehrál %s v %s.
de_de: Informationen über das Lasergame-Turnier, das unter %s in %sstattfand.

source: Průměr
de_de: Der Durchschnitt

source: Součet
de_de: Quelle:

source: Hry turnaje
de_de: Spiele Turniere

# pageDescription
source: Page not found
de_de: Seite nicht gefunden

source: Žádné hry neodpovídají filtrům
de_de: Keine Spiele, die den Filtern entsprechen

source: Algoritmus nepracuje se skórem, ale s herní úrovní hráče z dané hry.
de_de: Der Algorithmus arbeitet nicht mit der Punktzahl, sondern mit der Spielstärke des Spielers aus dem Spiel.

source: Rozdíl k herní úrovni se počítá upraveným ELO algoritmem, který vyhodnocuje výsledky jednotlivých hráčů mezi sebou. Pro každého protihráče a spoluhráče vypočítá pravděpodobnost, že daného hráče porazíte a poté podle skutečných výsledků vás ohodnotí body. Porovnání se spoluhráči navíc nemá takovou váhu jako protihráči.
de_de: Der Unterschied zum Spielniveau wird durch einen modifizierten ELO-Algorithmus berechnet, der die Ergebnisse der einzelnen Spieler gegeneinander auswertet. Für jeden Gegner und Mannschaftskameraden berechnet er die Wahrscheinlichkeit, diesen Spieler zu schlagen, und bewertet Sie dann auf der Grundlage der tatsächlichen Ergebnisse. Außerdem fällt der Vergleich mit den Mitspielern nicht so stark ins Gewicht wie der mit den Gegnern.

source: Algoritmus zároveň přihlíží k vyrovnání týmů a pokud jsou týmy nevyrovnané, upraví své hodnoty.
de_de: Der Algorithmus berücksichtigt auch die Ausrichtung der Teams und passt seine Werte an, wenn die Teams nicht ausgerichtet sind.

source: V následujícím srovnání je několik hodnot. Nejdůležitější je ale šance na výhru a reálný výsledek. Pokud je reálný výsledek větší než šance na výhru, body získáváte. Pokud je menší, body ztrácíte. Jak moc bodů ztratíte určuje rozdíl v hodnotách šance na výhru a výsledku, ale i koeficient výhry.
de_de: Bei dem folgenden Vergleich gibt es mehrere Werte. Aber der wichtigste ist die Gewinnchance und das tatsächliche Ergebnis. Wenn das tatsächliche Ergebnis größer ist als die Gewinnchance, erhält man Punkte. Ist es kleiner, verlieren Sie Punkte. Wie viele Punkte Sie verlieren, hängt von der Differenz zwischen den Werten der Gewinnchancen und des Ergebnisses, aber auch vom Gewinnkoeffizienten ab.

source: Srovnání s jednotlivými hráči
de_de: Vergleich mit einzelnen Spielern

source: Šance na výhru nad hráčem
de_de: Gewinnchancen gegen einen Spieler

source: Reálný výsledek
de_de: Echtes Ergebnis

source: Co to znamená?
de_de: Was bedeutet das?

source: Hodnota blízká 100% znamená definitivní výhru.<br>Hodnota blízká 50% je remíza (totožná herní úroveň).<br>Hodnota 0% je definitivní prohra.
de_de: Ein Wert nahe 100% ist ein sicherer Sieg.<br>Ein Wert nahe 50% ist ein Unentschieden (identisches Spielniveau).<br>Ein Wert von 0% ist ein sicherer Verlust.

source: Koeficient výhry
de_de: Gewinnkoeffizient

source: Hodnota vypočítaná podle toho, jak jsou hráči vyrovnaní. Výsledná hodnota násobí počet bodů.
de_de: Der Wert errechnet sich danach, wie ausgeglichen die Spieler sind. Der resultierende Wert multipliziert mit der Anzahl der Punkte.

source: Získáno bodů z hráče
de_de: Von Spielern erzielte Punkte

source: aréna
de_de: Arena

source: Najít hry
de_de: Finden Sie die Spiele

# pageTitles
source: Najít hry - %s
de_de: Spiele finden - %s

# pageDescription
source: Najít další hry hráče pro přiřazení.
de_de: Finden Sie andere Spiele Spieler für die Zuordnung.

source: Najít mé hry
de_de: Meine Spiele finden

source: Zde se zobrazují všechny hry, které nemáte přiřazené k účtu, ale mohli by být vaše. Hry se párují podle domovské arény a přezdívky.
de_de: Hier werden alle Partien angezeigt, die nicht Ihrem Konto zugeordnet sind, aber Ihre sein könnten. Die Spiele sind nach Heimarena und Nickname geordnet.

source: Opravdu chcete všechny hry přiřadit do profilu? Hry, které nechcete přiřadit musíte nejprve manuálně označit jako "To nejsem já."
de_de: Wollen Sie wirklich alle Spiele einem Profil zuordnen? Spiele, die Sie nicht zuordnen wollen, müssen zunächst manuell als "Nicht ich" markiert werden.

source: Přivlastnit vše
de_de: Geeignet für alle

source: Přivlastnit
de_de: Zuschreibung an

source: Další Laser game účty
de_de: Andere Laser-Spielkonten

source: Data v tomto grafu jsou uváděna v rozmezí 0-100%.
de_de: Die Daten in diesem Diagramm sind im Bereich 0-100% angegeben.

source: Umístění na grafu je relativní vůči ostatním hráčům a vyjadřuje váš percentil (kolik % hráčů je lepší, nebo horší, než váš průměr).
de_de: Der Rang in der Tabelle ist relativ zu anderen Spielern und stellt Ihren Prozentsatz dar (wie viel Prozent der Spieler sind besser oder schlechter als Ihr Durchschnitt).

source: Percentil
de_de: Perzentil

source: Nejlepší %d %%
de_de: Beste %d%%

source: %d výstřel za minutu
de_de: %d Es handelt sich um nicht verwandte Kategorien, unter anderem.

source: Nejhorší %d %%
de_de: Das Schlimmste %d%%

source: %.2f zásah za minutu
de_de: %.2f Treffer pro Minute

source: %.2f smrt za minutu
de_de: %.2f Tod in einer Minute

source: %.2f zásahů na jednu smrt
de_de: %.2f Treffer bis zu einem Tod

source: Zásahy:Smrti
de_de: Treffer:Todesfälle

# pageTitles
source: Zásady zpracování osobních údajů
de_de: Grundsätze der Verarbeitung personenbezogener Daten

# pageDescription
source: Popis zásad zpracování osobních údajů pro web LaserLiga.cz.
de_de: Beschreibung der Politik zur Verarbeitung personenbezogener Daten auf der Website LaserLiga.cz.

# pageTitles
source: Registrace
de_de: Anmeldung

# pageDescription
source: Vytvořte si nový hráčský účet v systému Laser liga.
de_de: Erstellen Sie ein neues Spielerkonto im Laser League System.

source: Máte již účet?
de_de: Haben Sie bereits ein Konto?

# errors
source: Požadavek vypršel, zkuste znovu načíst stránku.
de_de: Die Anfrage ist abgelaufen, bitte versuchen Sie, die Seite neu zu laden.

source: Tým byl úspěšně registrován.
de_de: Das Team wurde erfolgreich registriert.

source: Registrace týmu na turnaj - %s %s
de_de: Teamanmeldung für das Turnier - %s %s

source: Nová registrace týmu na turnaj - %s %s
de_de: Neue Teamanmeldung für das Turnier - %s %s

source: Vaše registrace na turnaj
de_de: Ihre Anmeldung für das Turnier

source: Zákonný zástupce:
de_de: Gesetzlicher Vertreter:

source: Platba
de_de: Bezahlung

source: Upravit registraci
de_de: Registrierung bearbeiten

source: Na turnaj:
de_de: Zum Turnier:

source: Úprava registrace
de_de: Registrierung bearbeiten

# pageTitles
source: %s - Úprava registrace na turnaj
de_de: %s - Turnieranmeldung bearbeiten

source: Plánované akce
de_de: Geplante Ereignisse

source: Žebříček
de_de: Ranglisten

source: Herní úroveň
de_de: Ebene des Spiels

source: Zobrazit
de_de: Ansicht

source: Hráči
de_de: Spieler

source: Týmy
de_de: Teams

source: Výsledky týmů
de_de: Team-Ergebnisse

source: Výsledky hráčů
de_de: Spielergebnisse

source: Skóre
de_de: Ergebnis

source: Registrace
de_de: Anmeldung

source: Jméno
de_de: Name

source: Skupina
de_de: Gruppe

source: Hráč
de_de: Spieler

source: Výsledky ze hry
de_de: Ergebnisse aus dem Spiel

source: %d místo
de_de: %d Website

source: %d skóre
de_de: %d score

source: %.2f k herní úrovni
de_de: %.2f zur Spielebene

source: Hudební módy
de_de: Musik-Modi

source: Ikona
de_de: Ikone

source: Herní mód
de_de: Spielmodus

source: Filtrovat
de_de: Filter

source: Odehráno her
de_de: Gespielte Spiele

source: Trofeje
de_de: Trophäen

source: Smrtí
de_de: Tod

source: Přesnost
de_de: Genauigkeit

source: Zásahy
de_de: Interventionen

source: Smrti
de_de: Todesfälle

source: Počet výstřelů
de_de: Anzahl der Schüsse

source: Poslední hry
de_de: Neueste Spiele

source: Výstřelů
de_de: Schüsse

source: Výstřely
de_de: Schüsse

source: Zadejte předzívku nebo kód hráče a vyberte ze seznamu.
de_de: Geben Sie einen Spitznamen oder einen Spielercode ein und wählen Sie aus der Liste.

source: Globální žebříček
de_de: Globale Ranglisten

source: Žebříček hráčů
de_de: Spieler-Ranglisten

source: Zobrazit další
de_de: Mehr sehen

source: Dnes
de_de: Heute

source: Turnaje
de_de: Wettkämpfe

# pageTitles
source: %s - Registrace na turnaj
de_de: %s - Anmeldung für das Turnier

# pageDescription
source: Registrace na turnaj %s v %s. Turnaj se odehrává %s od %s.
de_de: Anmeldung für das Turnier %s in %s. Das Turnier ist %s von %s.

source: Odeslat
de_de: Senden an

# trvání
source: %d minutu
de_de: %d Die Minute

# trvání
source: %d sekundu
de_de: %d Die zweite

source: Posun v žebříčku!
de_de: Aufsteigen in der Rangliste!

source: Posunul si se o %d místo nahoru a teď jsi %s.
de_de: Sie sind auf %d statt auf %saufgestiegen.

source: Přihlášení
de_de: Anmelden

# errors
source: Jste člověk? Prosím načtěte stránku a vyplňte formulář znovu.
de_de: Sind Sie ein Mensch? Bitte laden Sie die Seite neu und füllen Sie das Formular erneut aus.

source: Tvůj e-mail, není potvrzený. Zkontroluj svou schránku, nebo si nech potvrzovací e-mail
de_de: Ihre E-Mail ist nicht bestätigt. Prüfen Sie Ihren Posteingang oder hinterlassen Sie eine Bestätigungs-E-Mail

source: Poslat znovu
de_de: Erneut senden

source: E-mail si můžeš změnit v
de_de: Sie können Ihre E-Mail in

source: Remíza
de_de: Unentschieden

source: Miny
de_de: Bergwerk

source: Zásah spoluhráče
de_de: Mitspieler getroffen

source: Popis
de_de: Beschreibung

source: Výsledky turnaje
de_de: Ergebnisse des Turniers

source: Tým
de_de: Team

source: Celkem se zúčastnilo 6 týmů. Týmy byli nakombinované z Píseckých mazáků, jednoho kroužkového týmu a dokonce přijel i tým z Říčanské arény. Žádný tým nehrál špatně, i tým Říčany, přes neznalost vybavení, předvedli slušný výkon v naší nejsilnější kategorii.
de_de: Insgesamt nahmen 6 Teams teil. Es waren Teams aus Písek Mazak, ein Ringteam und sogar ein Team aus der Říčanská Arena. Keines der Teams hat schlecht gespielt, selbst das Team aus Říčany hat trotz mangelnder Ausrüstung eine gute Leistung in unserer stärksten Kategorie gezeigt.

source: Do celoroční soutěže se každému týmu započítají body podle jejich celkového umístění na jednotlivých turnajích. Ještě nás čekají 2, takže o vítězi poháru stále není rozhodnuto a může se stát cokoliv.
de_de: In dem einjährigen Wettbewerb werden jedem Team entsprechend seiner Gesamtwertung in jedem Turnier Punkte gutgeschrieben. Wir haben noch 2 weitere Turniere vor uns, so dass der Gewinner des Pokals noch nicht feststeht und alles passieren kann.

source: Atmosféra byla skvělá a my doufáme, že si to hráči užili, tak jako my. Budeme se těšit v létě 17.9.2023 na další kolo mazáků. Přihlášky jsou už otevřené, týmy se zaplaceným startovným trénují za 50 Kč / Hráč a trénink se vyplácí!
de_de: Die Atmosphäre war großartig und wir hoffen, dass es den Spielern genauso viel Spaß gemacht hat wie uns. Wir freuen uns schon auf die nächste Runde der Greasers im Sommer am 17.9.2023. Anmeldungen sind ab sofort möglich, Teams mit bezahltem Startgeld trainieren für 50 CZK / Spieler und das Training lohnt sich!

source: Probíhá automatické odhlášení
de_de: Automatische Abmeldung im Gange

source: Odhlášení po 2 minutách neaktivity.
de_de: Logout nach 2 Minuten Inaktivität.

source: Úvod
de_de: Startseite

source: Umístění
de_de: Standort

source: %s začal svou cestu laser game hráče registrací do Laser ligy %s.
de_de: %s Ich habe meine Reise als Laserspieler begonnen, indem ich mich bei Laser League %sangemeldet habe.

source: Od té doby bohužel ještě nehrál ani jednu hru.
de_de: Leider habe ich seither kein einziges Spiel mehr gespielt.

source: Turnaje hráče - %s
de_de: Turnierspieler - %s
