Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/translations.po
Languages: de_de

# errors
source: stránka nenalezena
de_de: Seite nicht gefunden

# debugPanel
source: Rows
de_de: Reihen

# debugPanel
source: Takes
de_de: Nimmt

# debugPanel
source: Translations
de_de: Übersetzungen

# debugPanel
source: Translated strings
de_de: Übersetzte Strings

# debugPanel
source: Added a new string
de_de: Eine neue Zeichenfolge hinzugefügt

# debugPanel
source: String
de_de: Zeichenfolge

# debugPanel
source: Context
de_de: Kontext

# pageTitles
source: Dashboard
de_de: Armaturenbrett

source: Toggle navigation
de_de: Navigation umschalten

# pageTitles
source: Results
de_de: Ergebnisse

# pageTitles
source: Games list
de_de: Spiele-Liste

source: Hra neexistuje!
de_de: Das Spiel existiert nicht!

# gameModes
source: Team deathmach
de_de: Mannschaft deathmach

# gameModes
source: Základny
de_de: Basis

# errors
source: Uploaded file is too large
de_de: Hochgeladene Datei ist zu groß

# errors
source: Database error occurred.
de_de: Es ist ein Datenbankfehler aufgetreten.

# actions
source: Zavřít
de_de: Schließen

# leaderboard
source: Hráč
de_de: Spieler

# leaderboard
source: Mód
de_de: Der Modus

# leaderboard
source: Čas
de_de: Zeit

# leaderboard
source: Score
de_de: Spielstand

# leaderboard
source: Accuracy
de_de: Genauigkeit

# leaderboard
source: Hits
de_de: Treffer

# leaderboard
source: Deaths
de_de: Tode

# leaderboard
source: Shots
de_de: Schüsse

# gameModes
source: 100 nábojů
de_de: 100 Kugeln

# actions
source: Začít
de_de: Start

# action
source: Zobrazit později
de_de: Später ansehen

# action
source: Nezobrazovat
de_de: Nicht anzeigen

# actions
source: Předchozí
de_de: Vorherige von

# action
source: Další
de_de: Mehr lesen

# actions
source: Načítání
de_de: Laden von

# action
source: Dokončit
de_de: Fertigstellen

# action
source: Zavřít
de_de: Schließen

# form.errors
source: Toto pole je povinné
de_de: Dieses Feld ist obligatorisch.

# gameModes
source: Barvičky
de_de: Sie können finden

# gameModes
source: Survival
de_de: Überleben

# vests.status
source: V pořádku
de_de: Das ist in Ordnung.

# vests.status
source: Nefunkční
de_de: Funktioniert nicht

# vests.status
source: Hratelná
de_de: Spielbar

# gameModes
source: Apokalypsa
de_de: Apokalypse

source: Filtry
de_de: Filter

# actions
source: Filtrovat
de_de: Filter

# actions
source: Smazat
de_de: löschen

source: Průměrné ohodnocení hráče
de_de: Durchschnittliche Spielerbewertung

source: Oblíbená vesta
de_de: Andere Kategorien, die nicht Teil des Katalogs dieser Website sind.

source: Průměrné skóre
de_de: Durchschnittliche Punktzahl

source: Celkové skóre
de_de: Gesamtpunktzahl

source: Průměrný počet výstřelů
de_de: Durchschnittliche Anzahl von Schüssen

source: Celkem výstřelů
de_de: Schüsse insgesamt

source: Průměrný počet zásahů
de_de: Durchschnittliche Anzahl von Treffern

source: Celkem zásahů
de_de: Treffer insgesamt

source: Průměrný počet smrtí
de_de: Die durchschnittliche Anzahl der Todesfälle

source: Celkem smrtí
de_de: Tode insgesamt

source: Výsledky
de_de: Ergebnisse

source: Hry
de_de: Spiele

# gameModes
source: Team Survival
de_de: Team Überleben

# team.names
source: Red team
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

# team.names
source: Green team
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

# team.names
source: Blue team
de_de: Blaues Team

# team.names
source: Pink team
de_de: Rosa Team

# team.names
source: Yellow team
de_de: Gelbe Mannschaft

# team.names
source: Ocean team
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

# form
source: Saved successfully
de_de: Erfolgreich gespeichert

# errors
source: No file uploaded
de_de: Keine Datei hochgeladen

# errors
source: Error while uploading a file.
de_de: Fehler beim Hochladen einer Datei.

# actions
source: Uložit
de_de: Speichern

# actions
source: Přehrát
de_de: Zurückgeholt von

# actions
source: Zastavit
de_de: Haltestelle

source: Název
de_de: Titel

# actions
source: Odeslat
de_de: Senden an

# actions
source: Přidat
de_de: hinzufügen

# actions
source: Vytvořit
de_de: erstellen

source: Nápověda
de_de: Hilfe

source: Pozice
de_de: Positionen

source: Úspěšně uloženo
de_de: Erfolgreich gespeichert

# actions
source: Zobrazit
de_de: Ansicht

# errors
source: Nebyla nalezena žádná hra
de_de: Kein Spiel gefunden

source: Přihlásit
de_de: Anmelden

source: Heslo
de_de: Kennwort:

source: Nemáte ještě účet?
de_de: Sie haben noch kein Konto?

source: Vytvořit účet
de_de: Ein Konto erstellen

# errors
source: Pro přístup na tuto stránku se musíte přihlásit!
de_de: Sie müssen sich einloggen, um auf diese Seite zuzugreifen!

source: Přihlášení bylo úspěšné.
de_de: Die Anmeldung war erfolgreich.

source: Profil
de_de: Profil von

source: Nastavení
de_de: Einstellungen

source: Odhlásit
de_de: Abbestellen

source: Profil uživatele
de_de: Benutzerprofil

source: Domovská aréna
de_de: Heim-Arena

source: Navštíveno arén
de_de: Besuchte Arenen

source: Úroveň
de_de: Level

source: Období
de_de: Zeitraum

source: Den
de_de: Tag

source: Týden
de_de: Die Woche

source: Měsíc
de_de: Der Mond

source: 3 měsíce
de_de: 3 Monate

source: 6 měsíců
de_de: 6 Monate

source: Rok
de_de: Jahr

source: Historie úrovně
de_de: Level Geschichte

source: Herní módy
de_de: Spiel-Modi

source: Aréna
de_de: Arena

source: Všechny hry hráče
de_de: Alle Partien des Spielers

source: Kód není platný
de_de: Code nicht gültig

source: Uživatel neexistuje
de_de: Der Benutzer existiert nicht

source: Kód
de_de: Code

source: Výstřelů za minutu
de_de: Schüsse pro Minute

source: Čas ve hře
de_de: Zeit im Spiel

source: Průměry
de_de: Durchschnittswerte

source: Sumy
de_de: Summen

source: Skočit na aktuálního uživatele
de_de: Zum aktuellen Benutzer springen

source: Jméno nebo kód hráče
de_de: Spielername oder Code

source: Navigace
de_de: Navigation

source: Zobrazeno %s z %d hráčů
de_de: Aufgerufen %s von %d Spieler

source: %d den
de_de: %d Tag

source: %d hodina
de_de: %d Die Stunde

source: %d minuta
de_de: %d Andere Kategorien, die dieser Website nicht zugeordnet sind.

source: Moje hry
de_de: Meine Spiele

source: Profil hráče
de_de: Spielerprofil

source: Historie her hráče %s
de_de: Spielverlauf des Spielers %s

source: Zobrazeno %s z %d her
de_de: Abgerufen %s von %d games

source: Statistiky
de_de: Statistik

source: Grafy
de_de: Schaubilder

source: Trendy
de_de: Trends

source: Následující statistiky se počítají pouze z klasických herních módů.
de_de: Die folgenden Statistiken werden nur für die klassischen Spielmodi berechnet.

source: Vystřeleno nábojů
de_de: Abgefeuerte Geschosse

source: Zasaženo hráčů
de_de: Betroffener Spieler

source: Průměrná pozice
de_de: Durchschnittliche Position

source: Průměrná přesnost
de_de: Durchschnittliche Genauigkeit

source: Průměrný počet výstřelů za minutu
de_de: Durchschnittliche Anzahl von Schüssen pro Minute

source: Průměrný počet zásahů za minutu
de_de: Durchschnittliche Anzahl von Zugriffen pro Minute

source: Průměrný počet smrtí za minutu
de_de: Durchschnittliche Anzahl von Todesfällen pro Minute

source: Nejlepší přesnost
de_de: Die beste Genauigkeit

source: Nejlepší skóre
de_de: Die besten Noten

source: Nejlepší hodnocení hráče ve hře
de_de: Die beste Spielerbewertung im Spiel

source: Další statistiky
de_de: Andere Statistiken

source: Počet her
de_de: Die Anzahl der Spiele

source: Trendy za posledních 10 her
de_de: Trends für die letzten 10 Spiele

source: Za posledních 10 her se ti podařilo zvýšit svojí herní úroveň.
de_de: In den letzten 10 Spielen haben Sie es geschafft, Ihr Spielniveau zu steigern.

source: Za posledních 10 her se ti bohužel herní úroveň snížila. Z toho si ale nic nedělej, příští hry se musíš trochu víc snažit!
de_de: In den letzten 10 Spielen ist dein Spielniveau leider gesunken. Mach dir nichts draus, beim nächsten Spiel musst du dich ein bisschen mehr anstrengen!

source: Tvoje herní úroveň se nezměnila.
de_de: Ihr Spielniveau hat sich nicht geändert.

source: Za posledních 10 her si měl vyšší přesnost, než dříve.
de_de: Bei den letzten 10 Spielen hatten Sie eine höhere Genauigkeit als zuvor.

source: Za posledních 10 her si měl horší přesnost než dříve.
de_de: In den letzten 10 Spielen hast du eine schlechtere Genauigkeit als vorher.

source: Za posledních 10 her se ti nijak výrazně nezměnila tvá průměrná přesnost.
de_de: Ihre durchschnittliche Genauigkeit hat sich in den letzten 10 Spielen nicht wesentlich verändert.

source: Za posledních 10 her si střílel/a více než je tvůj průměr.
de_de: In den letzten 10 Spielen hast du mehr als deinen Durchschnitt geschossen.

source: Za posledních 10 her si střílel/a méně než je tvůj průměr.
de_de: In den letzten 10 Spielen hast du weniger als deinen Durchschnitt geschossen.

source: Za posledních 10 her si střílel/a průměrně stejně.
de_de: In den letzten 10 Spielen haben Sie den gleichen Durchschnitt geschossen.

source: Průměrný počet výstřelů za hru
de_de: Durchschnittliche Anzahl von Schüssen pro Spiel

source: Trendy za posledních 30 dní
de_de: Trends für die letzten 30 Tage

source: Za posledních 30 dní si odehrál/a více her, než předchozí měsíc. Jen tak dál!
de_de: Du hast in den letzten 30 Tagen mehr Spiele gespielt als im Vormonat. Mach weiter so!

source: Za posledních 30 dní si odehrál/a méně her, než předchozí měsíc. Nechceš si jít zahrát?
de_de: Du hast in den letzten 30 Tagen weniger Spiele gespielt als im Vormonat. Willst du spielen gehen?

source: Za posledních 30 dní si odehrál/a stejně her, jako předchozí měsíc.
de_de: Sie haben in den letzten 30 Tagen genauso viele Spiele gespielt wie im Vormonat.

source: Za posledních 30 dní si odehrál/a více klasických her, než předchozí měsíc. Jen tak dál!
de_de: Du hast in den letzten 30 Tagen mehr klassische Spiele gespielt als im Vormonat. Weiter so!

source: Za posledních 30 dní si odehrál/a méně klasických her, než předchozí měsíc. Nechceš si jít zahrát?
de_de: Du hast in den letzten 30 Tagen weniger klassische Spiele gespielt als im Vormonat. Willst du spielen gehen?

source: Za posledních 30 dní si odehrál/a stejně klasických her, jako předchozí měsíc.
de_de: In den letzten 30 Tagen haben Sie genauso viele klassische Spiele gespielt wie im Vormonat.

source: Počet klasických her
de_de: Die Anzahl der klassischen Spiele

source: Za posledních 30 dní si vystřelil/a vícekrát, než předchozí měsíc.
de_de: In den letzten 30 Tagen haben Sie mehr geschossen als im Vormonat.

source: Za posledních 30 dní si vystřelil/a méněkrát, než předchozí měsíc.
de_de: In den letzten 30 Tagen haben Sie weniger Schüsse abgegeben als im Vormonat.

source: Za posledních 30 dní si vystřelil/a stejně, jako předchozí měsíc.
de_de: In den letzten 30 Tagen hast du genauso viel geschossen wie im Vormonat.

source: Za posledních 30 dní si zastřelil/a víc protihráčů, než předchozí měsíc.
de_de: Du hast in den letzten 30 Tagen mehr Gegner abgeschossen als im Vormonat.

source: Za posledních 30 dní si zastřelil/a méně protihráčů, než předchozí měsíc.
de_de: In den letzten 30 Tagen haben Sie weniger Gegner abgeschossen als im Vormonat.

source: Za posledních 30 dní si zastřelil/a stejně protihráčů, jako předchozí měsíc.
de_de: In den letzten 30 Tagen hast du so viele Gegner abgeschossen wie im Vormonat.

source: Počet zásahů
de_de: Anzahl der Treffer

source: Za posledních 30 dní jsi byl/a zastřelen/a vícekrát, než předchozí měsíc.
de_de: In den letzten 30 Tagen wurde mehr auf dich geschossen als im Vormonat.

source: Za posledních 30 dní jsi byl/a zastřelen/a méněkrát, než předchozí měsíc.
de_de: Du wurdest in den letzten 30 Tagen weniger oft angeschossen als im Vormonat.

source: Za posledních 30 dní jsi byl/a zastřelen/a stejněkrát, jako předchozí měsíc.
de_de: Sie wurden in den letzten 30 Tagen genauso oft angeschossen wie im Vormonat.

source: Počet smrtí
de_de: Die Zahl der Todesfälle

source: Prihlásit
de_de: Anmelden

source: Zapomenuté heslo
de_de: Passwort vergessen

# login
source: Pamatovat si mě
de_de: Erinnere mich

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sunday
de_de: Sonntag

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: July
de_de: Juli

source: October
de_de: Oktober

source: December
de_de: Dezember

source: January
de_de: Januar

source: February
de_de: Februar

source: Výsledky laser game v %s z dne %s v herním módu %s.
de_de: Laser-Spielergebnisse in %s von %s im Spielmodus %s.

source: Hry se účastnilo %d tým: %s
de_de: Spiele, an denen das Team %d teilgenommen hat: %s

source: Vyhrál tým: %s.
de_de: Die Mannschaft hat gewonnen: %s.

source: %d. se umístil %s s celkovým skóre %s.
de_de: %d. ist auf %s mit einer Gesamtpunktzahl von %s.

source: %d. se umístilo %s s celkovým skóre %s.
de_de: %d. ist %s mit einer Gesamtpunktzahl von %s.

source: Arény
de_de: Schauplätze

source: Výsledky ze hry - %s
de_de: Spielergebnisse - %s

# pageTitles
source: Výsledky laser game - %s %s (%s)
de_de: Laser-Spielergebnisse - %s %s (%s)

# pageDescription
source: Výsledky ze hry laser game z data %s z arény %s v herním módu %s.
de_de: Ergebnisse aus dem Laserspiel vom Datum %s aus der Arena %s im Spielmodus %s.

source: Close navigation
de_de: Navigation schließen

source: Výsledky laser game
de_de: Ergebnisse des Laserspiels

source: Informace o hře
de_de: Informationen zum Spiel

source: Zobrazit stránku arény
de_de: Arenaseite anzeigen

source: Žádné zajímavosti
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

source: více
de_de: Mehr lesen

source: méně
de_de: Weniger

source: Výsledky ze hry - %s %s
de_de: Spielergebnisse - %s %s

source: Sdílet
de_de: Teilen Sie dies

source: Trofej
de_de: Trophäe

source: Vysvětlení hodnocení
de_de: Erläuterung der Bewertung

source: Počet hráčů, který je lepší/horší než vy. Např. pokud jste v %s 10%%, znamená to, že 90%% hráčů mělo nižší hodnotu, než vy. %s 10 %% znamená, že 90 %% hráčů mělo vyšší hodnotu, než vy.
de_de: Die Anzahl der Spieler, die besser/schlechter sind als du. Wenn du z.B. in den %s 10%% bist, bedeutet das, dass 90%% der Spieler einen niedrigeren Wert hatten als du. %s 10%% bedeutet, dass 90%% der Spieler einen höheren Wert hatten als Sie.

# distribution
source: Nejlepší
de_de: Best of

# distribution
source: Nejhorší
de_de: Das Schlimmste

source: Od počátku věků
de_de: Seit Anbeginn der Zeit

source: Tento rok
de_de: Dieses Jahr

source: Tento měsíc
de_de: Diesen Monat

source: Tento týden
de_de: Diese Woche

source: Tento den
de_de: Dieser Tag

source: Počet
de_de: Anzahl von

source: Formát a bodování
de_de: Format und Wertung

source: Podle počtu týmů může být turnaj rozdělen do dvou skupin, kde každá skupina hraje ve formátu každý s každým. Po odehrání kvalifikačního kola postoupí nejlepší týmy do finále a ostatní týmy do druhé skupiny, kde si opět zahrají každý s každým. Body do celkového pořadí se počítají ze všech her (i z kvalifikační skupiny).
de_de: Je nach Anzahl der Mannschaften kann das Turnier in zwei Gruppen aufgeteilt werden, wobei jede Gruppe in einem Eins-gegen-Eins-Format spielt. Nach den Qualifikationsrunden ziehen die besten Teams in die Endrunde ein, während die anderen Teams in die zweite Gruppe aufsteigen, wo sie erneut gegeneinander antreten. Die Punkte für die Gesamtwertung werden aus allen Spielen (einschließlich der Qualifikationsgruppe) berechnet.

source: Hodnocení
de_de: Bewertung von

source: Výhra
de_de: Gewinnen

source: %d bod
de_de: %d Andere Kategorien sind für diese Website nicht relevant.

source: Prohra
de_de: Verloren

source: Postup do finále
de_de: Aufstieg in die Endrunde

source: Nastavení hry
de_de: Spiel-Einstellungen

source: Délka hry
de_de: Die Länge des Spiels

source: 5-15 minut (podle počtu týmů)
de_de: 5-15 Minuten (abhängig von der Anzahl der Teams)

source: Oživení hráče
de_de: Spieler Wiederbelebung

source: 5 sekund
de_de: 5 Sekunden

source: Vypnuto
de_de: Aus

source: Brány
de_de: Tore

source: Zapnuto
de_de: Auf

source: 1s nesmrtelnosti
de_de: 1s der Unsterblichkeit

source: Nutnost držet tlačítko na zbrani
de_de: Die Notwendigkeit, die Taste auf der Waffe zu halten

source: Čidlo na zbrani
de_de: Der Sensor an der Waffe

source: Barvy týmů
de_de: Team-Farben

source: Zelená a modrá
de_de: Grün und blau

source: Zásah do soupeže
de_de: Einmischung in die Rivalität

source: Zásah od soupeže (smrt)
de_de: Von einem Gegner getroffen (Tod)

source: Zásah od spoluhráče (smrt)
de_de: Von einem Teamkollegen getroffen (Tod)

source: Zásah od brány
de_de: Der Treffer aus dem Tor

source: Pravidla hry
de_de: Regeln des Spiels

source: Bezkontaktní hra mezi soupeři.
de_de: Berührungsloses Spiel zwischen Gegnern.

source: Nevystrčený loket (nezvednutý) při pohybu - nesmí ohrozit bezpečnost protihráče.
de_de: Der Ellenbogen wird beim Bewegen nicht ausgefahren (nicht angehoben) - darf die Sicherheit des Gegners nicht gefährden.

source: Zakázané úmyslné naskakování na soupeře (cílený skok ve směru protihráče, který by mohl ohrozit jeho bezpečnost).
de_de: Verbotenes absichtliches Springen auf einen Gegner (ein absichtlicher Sprung in Richtung des Gegners, der dessen Sicherheit gefährden könnte).

source: Žádný fyzický kontakt.
de_de: Kein Körperkontakt.

source: Žádné nadávky mezi soupeři.
de_de: Kein Fluchen zwischen Gegnern.

source: Za tým jedná kapitán.
de_de: Die Mannschaft wird durch den Kapitän vertreten.

source: Fair play chování v rámci celého turnaje.
de_de: Fairplay-Verhalten während des gesamten Turniers.

source: V případě vážnějšího zranění nebo technických problémů bude hra ukončena a později opakována.
de_de: Bei schweren Verletzungen oder technischen Problemen wird das Spiel abgebrochen und später wiederholt.

source: Během hry při opakovaném a vážném porušování pravidel, nevhodném chování týmu daný tým kontumačně prohrává bez ohledu na jeho skóre (jen ve velmi vážných případech)
de_de: Im Laufe des Spiels, im Falle von wiederholten und schwerwiegenden Verstößen gegen die Regeln, unangemessenes Verhalten eines Teams, verliert das betreffende Team standardmäßig, unabhängig von seinem Ergebnis (nur in sehr schweren Fällen)

source: Diskvalifikace – opakované porušování pravidel a nevhodné chování týmu i mimo herní prostor
de_de: Disqualifikation - wiederholter Verstoß gegen die Regeln und unangemessenes Verhalten des Teams außerhalb des Spielfeldes

source: Zakázané taktiky během hry
de_de: Verbotene Taktiken während des Spiels

source: Fyzický kontakt mezi protihráči
de_de: Körperlicher Kontakt zwischen gegnerischen Spielern

source: Nadávky mezi soupeři
de_de: Fluchen zwischen Gegnern

source: Nefér chování (držení zbraně, blokování soupeřovi únikové cesty, střelba do hráče na zemi – pád…
de_de: Unfaires Verhalten (Halten einer Waffe, Blockieren des Fluchtweges eines Gegners, Schießen auf einen am Boden liegenden Spieler - fallen…

source: Úmyslné ohrožení zdraví (loket ve výši obličeje, naskakování na soupeře, úder zbraní, rukou, nebezpečné točení s otočnou překážkou…)
de_de: Vorsätzliche Gefährdung der Gesundheit (Ellenbogen auf Gesichtshöhe, Springen auf den Gegner, Schlagen mit der Waffe, der Hand, gefährliche drehende Hindernisse…)

source: Nedodržování všeobecných základních herních, bezpečnostních a provozních pravidel (např. špatné zacházení se zbraní, ležení na zemi, přeskakování překážek, nerespektování váhových, věkových a výškových rozdílů hráčů (děti a dospělý)...
de_de: Nichteinhaltung allgemeiner grundlegender Spiel-, Sicherheits- und Betriebsregeln (z. B. falscher Umgang mit Waffen, Liegen auf dem Boden, Springen über Hindernisse, Missachtung von Gewichts-, Alters- und Größenunterschieden der Spieler (Kinder und Erwachsene)...

source: Výrazné naklánění z cílem krytí čidel na vestě (po dobu delší, než je nutná k úhybu = hráč musí zůstat v pohybu).
de_de: Es handelt sich nicht um einen Text von dieser Website.

source: Povolené taktiky
de_de: Erlaubte Taktiken

source: Taktika skupiny či jednotlivce, která není v rozporu s výše uvedenými pravidly a možnost ji využít či se naučit má každý, není zakázána.
de_de: Gruppen- oder Einzeltaktiken, die nicht im Widerspruch zu den oben genannten Regeln stehen, und jeder die Möglichkeit hat, sie anzuwenden oder zu erlernen, sind nicht verboten.

source: Kempení
de_de: Camping

source: Lehké náklony, úhyby, krčení,..
de_de: Leichtes Kippen, Bücken, Hocken,...

source: Skákání, které neohrožuje protihráče
de_de: Sprünge, die den Gegner nicht gefährden

source: Pronásledování protihráče (není úplně fér, ale není zakázáno)
de_de: Verfolgung eines Gegners (nicht ganz fair, aber nicht verboten)

source: Nekontaktní (neúmyslné) krytí se spoluhráčů navzájem
de_de: Berührungslose (unbeabsichtigte) Überschneidungen von Teamkollegen untereinander

source: Vytvoření návnady z vlastního hráče
de_de: Einen Lockvogel aus dem eigenen Spieler erstellen

source: Rozhodčí a penalizace
de_de: Kampfrichter und Strafen

source: Během her budou v aréně dva rozhodčí. V případě kategorie mazáků můžou být jako rozhodčí působit i hráči z ostatních týmů.
de_de: Während der Spiele befinden sich zwei Schiedsrichter in der Arena. Im Falle der Kategorie "Schmierer" können auch Spieler anderer Teams als Schiedsrichter fungieren.

source: Posouzení situace vždy závisí na rozhodčím. Pokud hráč ve hře vidí nějaký přestupek, musí ho nahlásit rozhodčímu během hry, aby rozhodčí mohl daného hráče více hlídat.
de_de: Die Beurteilung der Situation hängt immer vom Schiedsrichter ab. Wenn ein Spieler einen Verstoß im Spiel sieht, muss er ihn dem Schiedsrichter während des Spiels melden, damit der Schiedsrichter den Spieler genauer beobachten kann.

source: Po hře již není možné řešit situaci, která se ve hře děla, jen na ní upozornit. V případě vyšího počtu stížností se může situace řešit s kapitány týmů.
de_de: Nach dem Spiel ist es nicht mehr möglich, auf die Situation im Spiel einzugehen, sondern nur noch darauf aufmerksam zu machen. Bei einer größeren Anzahl von Beschwerden kann die Situation mit den Teamkapitänen besprochen werden.

source: První napomenutí
de_de: Die erste Ermahnung

source: Bez sankce
de_de: Ohne Strafe

source: Každý další přestupek
de_de: Jedes andere Vergehen

source: %s bodů
de_de: %s Punkte

# pageTitles
source: Turnaj %s %s - %s
de_de: Turnier %s %s - %s

# pageDescription
source: Turnaj %s v %s. Turnaj se odehrává %s od %s.
de_de: Turnier %s in %s. Das Turnier findet statt %s von %s.

source: Moje turnaje
de_de: Meine Turniere

source: Uživatel
de_de: Benutzer

source: Zpět na ligu
de_de: Zurück zur Liga

source: Zpět na arénu
de_de: Zurück zu arena

source: Informace o turnaji laser game, který se bude odehrávat %s v %s.
de_de: Informationen über das Lasergame-Turnier, das unter %s in %sstattfinden wird.

source: Laser game turnaj: %s
de_de: Laserspiel-Turnier: %s

source: Informace
de_de: Informationen

source: Pravidla turnaje
de_de: Regeln für das Turnier

source: Začátek
de_de: Start

source: Konec
de_de: Ende von

source: Maximum týmů
de_de: Maximale Mannschaften

source: Formát
de_de: Format

source: Počet hráčů v týmu
de_de: Anzahl der Spieler in der Mannschaft

source: Náhradníků
de_de: Vertretungen

source: Cena
de_de: Preis

source: Seznam přihlášených týmů na turnaj laser game.
de_de: Liste der für das Laserspiel-Turnier angemeldeten Teams.

source: Průměrná herní úroveň registrovaných hráčů
de_de: Durchschnittliches Spielniveau der registrierten Spieler

source: Začátečník
de_de: Anfänger

source: Upravit přihlášku
de_de: Bewerbungsformular bearbeiten

source: Často kladené dotazy
de_de: Häufig gestellte Fragen

# tournament.faq
source: Co je to turnaj laser game?
de_de: Was ist ein Laserspiel-Turnier?
