Repository: Heroyt/LACTranslations
Catalog: */LC_MESSAGES/translations.po
Languages: de_de

# pageTitles
source: Zapomenuté heslo
de_de: Passwort vergessen

# pageDescription
source: Formulář pro obnovení zapomenutého hesla.
de_de: Formular zur Wiederherstellung eines vergessenen Passworts.

source: Pokud uživatel existuje, odeslali jsme vám e-mail s odkazem obnovu hesla.
de_de: Wenn der Benutzer existiert, haben wir Ihnen eine E-Mail mit einem Link zum Zurücksetzen des Passworts geschickt.

source: LaserLiga ještě není připravená na 100%, proto se může stát, že email spadne do spamu.
de_de: LaserLiga ist noch nicht 100%ig fertig, daher kann es vorkommen, dass eine E-Mail im Spam landet.

source: Zatím odehrálo %d her.
de_de: Bislang %d Spiele gespielt.

source: Už stihl odehrát %d her.
de_de: Es ist bereits gelungen, %d Spiele zu spielen.

source: Už stihlo odehrát %d her.
de_de: Es ist bereits gelungen, %d Spiele zu spielen.

source: Statistiky týmu - %s
de_de: Mannschaftsstatistiken - %s

source: Avatara si nemůžeš přímo vybrat, ale generují se náhodně. Můžeš si vybrat z několika různých stylů a pokud chceš ovlivnit jaký avatar se vygeneruje, můžeš zkusit měnit seed.
de_de: Sie können nicht direkt einen Avatar auswählen, sondern sie werden nach dem Zufallsprinzip generiert. Sie können aus mehreren verschiedenen Stilen wählen, und wenn Sie beeinflussen wollen, welcher Avatar generiert wird, können Sie versuchen, den Seed zu ändern.

source: Oficiální zdroj stylu
de_de: Die offizielle Quelle für den Stil

source: Další tituly odemkneš získáním ocenění.
de_de: Andere Titel werden durch den Gewinn von Auszeichnungen freigeschaltet.

source: Zadejte URL vašeho profilu ve formátu https://my.lasermaxx.com/profile/0000000000.
de_de: Geben Sie die URL Ihres Profils im Format https://my.lasermaxx.com/profile/0000000000 ein.

source: Zadejte Váš kód hráče ve formátu 00-0-000.
de_de: Geben Sie Ihren Spielercode im Format 00-0-000 ein.

# pageTitles
source: Hra nenalezena
de_de: Spiel nicht gefunden

# pageDescription
source: Nepodařilo se nám najít výsledky z této hry.
de_de: Wir konnten keine Ergebnisse zu diesem Spiel finden.

source: Zatím odehrála %d her.
de_de: Bislang %d Spiele gespielt.

source: %d další hráč
de_de: %d Andere Kategorien, die nicht Teil dieser Website sind.

source: První hra
de_de: Das erste Spiel

source: Poslední hra
de_de: Letztes Spiel

source: Odhlášený
de_de: Ausgeloggt

source: Celkem se turnaje zůčastnilo 7 týmů, kteří se utkali často ve velmi vyrovnaných soubojích o medaile a body do celoroční soutěže. Do té se každému týmu započítají body podle jejich celkového umístění na jednotlivých turnajích. Ještě nás čekají 2, takže o vítězi poháru stále není rozhodnuto a může se stát cokoliv.
de_de: Insgesamt nahmen 7 Teams an dem Turnier teil und kämpften in oft sehr engen Kämpfen um Medaillen und Punkte für den Jahreswettbewerb. Jedes Team bekommt entsprechend seiner Gesamtplatzierung in den einzelnen Turnieren Punkte gutgeschrieben. Es stehen noch 2 weitere Turniere aus, so dass der Gewinner des Pokals noch nicht feststeht und alles passieren kann.

source: Atmosféra byla skvělá a my doufáme, že si to hráči užili, tak jako my. Budeme se těšit v létě 30.7.2023 na další kolo začátečníků. Přihlášky jsou už otevřené, týmy se zaplaceným startovným trénují za 50 Kč / Hráč a trénink se vyplácí!
de_de: Die Atmosphäre war großartig und wir hoffen, dass es den Spielern genauso viel Spaß gemacht hat wie uns. Wir freuen uns schon auf die nächste Runde der Anfänger im Sommer 30.7.2023. Anmeldungen sind ab sofort möglich, Teams mit bezahltem Startgeld trainieren für 50 CZK / Spieler und das Training lohnt sich!

source: Turnaj se ještě nehrál
de_de: Das Turnier wurde noch nicht gespielt

source: Vítěz
de_de: Gewinner

source: Společné hry
de_de: Gemeinsame Spiele

source: Porovnat se mnou
de_de: Mit mir vergleichen

source: Žádné společné hry
de_de: Keine gemeinsamen Spiele

source: Vzájmené hry %s a %s. Je zde vidět, kolik her spolu odehráli a jak moc proti sobě vyhrávají / prohrávají.
de_de: Verwandte Spiele %s und %s. Sie zeigt, wie viele Spiele sie zusammen gespielt haben und wie viel sie gegeneinander gewonnen/verloren haben.

source: Spolu v týmu
de_de: Gemeinsam im Team

source: Proti sobě - týmy
de_de: Andere Kategorien, die nicht Teil dieser Website sind.

source: Proti sobě - solo
de_de: Gegeneinander - Solo

source: Hry proti sobě
de_de: Spiele gegeneinander

source: Hry spolu v týmu
de_de: Spiele zusammen in einem Team

source: Zásahy proti sobě
de_de: Gegenseitige Beeinflussung

source: Zásahy spolu v týmu
de_de: Gemeinsam im Team intervenieren

source: Nepodařilo se odeslat e-mail
de_de: E-Mail kann nicht gesendet werden

source: Podařilo se ti získat nové ocenění!
de_de: Du hast eine neue Auszeichnung gewonnen!

source: Někdo tě přeskočil v žebříčku!
de_de: Jemand hat dich in der Rangliste übersprungen!

source: Posunul si se o %d místo dolů a teď jsi %s.
de_de: Sie haben %d nach unten gescrollt und jetzt sind Sie %s.

source: Ligy laser game
de_de: Laser League Spiel

source: Liga laser game je dlouhodobá soutěž skládající se z několika turnajů. Výsledky jsou vyhodnocovány z každého turnaje zvlášť, ale zároveň mezi turnaji. Na konci ligového období jsou vyhlášeny celkové výsledky.
de_de: Die Laser Game League ist ein Langzeitwettbewerb, der aus mehreren Turnieren besteht. Die Ergebnisse werden von jedem Turnier separat, aber gleichzeitig zwischen den Turnieren ausgewertet. Am Ende der Ligaperiode werden die Gesamtergebnisse bekannt gegeben.

# pageTitles
source: Akce %s - %s
de_de: Veranstaltungen %s - %s

# pageDescription
source: Akce %s v %s v datech %s.
de_de: Aktion %s in %s in Daten %s.

source: Zpět na plánované akce
de_de: Zurück zu den geplanten Ereignissen

source: Informace o akci laser game, který se bude odehrávat v %s.
de_de: Informationen über das Laserspiel-Event, das auf %sstattfinden wird.

source: Laser game akce: %s
de_de: Laser-Spiel-Aktion: %s

source: Termíny
de_de: Termine

source: Zrušený
de_de: Abgebrochen

source: Individuální
de_de: Einzelne

source: Seznam přihlášených hráčů na akci laser game.
de_de: Liste der registrierten Spieler für das Laserspiel-Event.

source: Termín je zrušený
de_de: Der Begriff wird gelöscht

source: Souhlasím se <a href="%s" target="_blank">zásadami zpracování osobních údajů</a>.
de_de: Ich stimme den <a href="%s" target="_blank">Datenschutzbestimmungen</a> zu.

source: Správa arény
de_de: Arena-Verwaltung

# gameModes
source: Kámen, Nůžky, Papír
de_de: Stein, Schere, Papier

source: Fotky
de_de: Fotos

source: Fotky arény
de_de: Fotos der Arena

source: Filtrovat fotky podle data
de_de: Fotos nach Datum filtern

source: Jinak se zobrazí všechny nepřiřazené fotky.
de_de: Ansonsten werden alle nicht zugeordneten Fotos angezeigt.

source: Nepřiřazené fotky
de_de: Nicht zugewiesene Fotos

source: Opravdu chcete smazat %d fotek?
de_de: Willst du wirklich %d Fotos löschen?

source: Smazat vybrané fotky
de_de: Ausgewählte Fotos löschen

source: Vybrat vše
de_de: Alles auswählen

source: Stáhnout vybrané fotky
de_de: Ausgewählte Fotos herunterladen

source: Opravdu chcete fotku smazat?
de_de: Sind Sie sicher, dass Sie das Foto löschen wollen?

source: Smazat
de_de: löschen

source: Odehrané skupiny
de_de: Gespielte Gruppen

source: Zobrazi/Skrýt fotky
de_de: Fotos anzeigen/verbergen

source: Přiřadit fotky
de_de: Fotos zuordnen

source: Odeslat na e-mail
de_de: An E-Mail senden

source: Zrušit přiřazení fotek
de_de: Fotozuweisung aufheben

source: Odeslané e-maily
de_de: Gesendete Emails

source: Odeslat fotky na e-mail
de_de: Fotos an E-Mail senden

source: Nepodařilo se odeslat e-maily.
de_de: E-Mail-Versand fehlgeschlagen.

source: E-maily byly úspěšně odeslány.
de_de: Die E-Mails wurden erfolgreich versendet.

source: E-mailové adresy
de_de: E-Mail-Adressen

source: Musíte zadat alespoň jednu e-mailovou adresu.
de_de: Sie müssen mindestens eine E-Mail Adresse angeben.

source: Některé e-mailové adresy nejsou platné.
de_de: Einige E-Mail-Adressen sind ungültig.

source: Adresy oddělte čárkou nebo novým řádkem.
de_de: Trennen Sie die Adressen mit einem Komma oder einem Zeilenumbruch.

source: Odeslat e-maily
de_de: Mails senden

# results
source: Umístění
de_de: Standort

# gameModes
source: Gladiátor
de_de: Gladiator

# gender-male
source: Odeslal
de_de: Geschrieben von

# gender-female
source: Odeslala
de_de: Eingereicht von

# gender-other
source: Odeslalo
de_de: Gesendet von

source: Vyberte fotky, které chcete od skupiny odebrat.
de_de: Wählen Sie die Fotos aus, die Sie aus der Gruppe entfernen möchten.

source: Datum narození
de_de: Geburtsdatum

source: Pokud vyplníte datum narození, mužete získat narozenové ocenění a některé zapojené arény mohou mít pro oslavence sleciální akce.
de_de: Wenn du dein Geburtsdatum eingibst, kannst du eine Geburtstagsauszeichnung erhalten und einige teilnehmende Arenen bieten spezielle Veranstaltungen für den Jubilar an.

# actions
source: Upravit
de_de: Bearbeiten durch
